-- phpMyAdmin SQL Dump
-- version 4.7.3
-- https://www.phpmyadmin.net/
--
-- Хост: 127.0.0.1:3306
-- Время создания: Дек 18 2018 г., 18:16
-- Версия сервера: 5.6.37
-- Версия PHP: 7.0.21

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `yii_project`
--

-- --------------------------------------------------------

--
-- Структура таблицы `vk_accounts`
--

CREATE TABLE `vk_accounts` (
  `id` int(11) NOT NULL,
  `account_id` varchar(50) NOT NULL DEFAULT '0',
  `first_name` varchar(50) NOT NULL DEFAULT '0',
  `last_name` varchar(50) NOT NULL DEFAULT '0',
  `is_closed` int(11) NOT NULL DEFAULT '0',
  `sex` varchar(50) DEFAULT NULL,
  `nickname` varchar(50) DEFAULT NULL,
  `maiden_name` varchar(50) DEFAULT NULL,
  `domain` varchar(50) DEFAULT NULL,
  `screen_name` varchar(50) DEFAULT NULL,
  `bdate` varchar(50) DEFAULT NULL,
  `city` varchar(50) DEFAULT NULL,
  `country` varchar(50) DEFAULT NULL,
  `photo_50` varchar(250) DEFAULT NULL,
  `photo_100` varchar(250) DEFAULT NULL,
  `photo_200` varchar(250) DEFAULT NULL,
  `photo_max` varchar(250) DEFAULT NULL,
  `photo_200_orig` varchar(250) DEFAULT NULL,
  `photo_400_orig` varchar(250) DEFAULT NULL,
  `photo_max_orig` varchar(250) DEFAULT NULL,
  `photo_id` varchar(50) DEFAULT NULL,
  `online` varchar(50) DEFAULT NULL,
  `can_post` varchar(50) DEFAULT NULL,
  `can_see_all_posts` varchar(50) DEFAULT NULL,
  `can_see_audio` varchar(50) DEFAULT NULL,
  `can_write_private_message` varchar(50) DEFAULT NULL,
  `can_send_friend_request` varchar(50) DEFAULT NULL,
  `facebook` varchar(50) DEFAULT NULL,
  `facebook_name` varchar(50) DEFAULT NULL,
  `twitter` varchar(50) DEFAULT NULL,
  `instagram` varchar(50) DEFAULT NULL,
  `site` varchar(50) DEFAULT NULL,
  `status` text,
  `last_seen_time` varchar(50) DEFAULT NULL,
  `last_seen_platform` varchar(50) DEFAULT NULL,
  `crop_photo_id` varchar(50) DEFAULT NULL,
  `crop_photo_text` varchar(50) DEFAULT NULL,
  `crop_photo_date` varchar(50) DEFAULT NULL,
  `crop_photo_post_id` varchar(50) DEFAULT NULL,
  `verified` int(11) DEFAULT NULL,
  `followers_count` int(11) DEFAULT NULL,
  `occupation_type` varchar(50) DEFAULT NULL,
  `occupation_name` varchar(100) DEFAULT NULL,
  `url` varchar(250) DEFAULT NULL,
  `created` datetime DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vk_accounts_photo_sizes`
--

CREATE TABLE `vk_accounts_photo_sizes` (
  `id` int(11) NOT NULL,
  `account_id` varchar(50) NOT NULL DEFAULT '0',
  `type` varchar(50) NOT NULL DEFAULT '0',
  `url` varchar(250) NOT NULL DEFAULT '0',
  `width` int(11) NOT NULL DEFAULT '0',
  `height` int(11) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vk_attachments`
--

CREATE TABLE `vk_attachments` (
  `id_group_post` varchar(255) NOT NULL,
  `id_photo` int(11) NOT NULL,
  `album_id` int(11) NOT NULL,
  `owner_id` int(11) NOT NULL,
  `photo_1280` varchar(255) NOT NULL,
  `date_unix` int(11) NOT NULL,
  `date` varchar(255) NOT NULL,
  `time` varchar(255) NOT NULL,
  `post_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `vk_attachments`
--

INSERT INTO `vk_attachments` (`id_group_post`, `id_photo`, `album_id`, `owner_id`, `photo_1280`, `date_unix`, `date`, `time`, `post_id`) VALUES
('99725619_131845', 456279572, -7, -99725619, 'https://pp.userapi.com/c846324/v846324086/1423a8/yKpfnBVttwk.jpg', 1544644127, '12.12.2018', '22:48', 0),
('99725619_131845', 456279573, -7, -99725619, 'https://pp.userapi.com/c834104/v834104922/e833e/RW6YY6lxWLg.jpg', 1544644127, '12.12.2018', '22:48', 0),
('99725619_131845', 456279574, -7, -99725619, 'https://pp.userapi.com/c841334/v841334501/798a1/rOjCbyTx6yo.jpg', 1544644151, '12.12.2018', '22:49', 0),
('99725619_132443', 456279762, -7, -99725619, 'https://pp.userapi.com/c846524/v846524285/154483/44tLaW-J5yw.jpg', 1544898657, '15.12.2018', '21:30', 0),
('99725619_132441', 456279761, -7, -99725619, 'https://pp.userapi.com/c852128/v852128883/663ab/Co7KE11EHeU.jpg', 1544898559, '15.12.2018', '21:29', 0),
('99725619_132436', 456279760, -7, -99725619, 'https://pp.userapi.com/c850424/v850424578/673b1/5JCp_PeECrA.jpg', 1544896486, '15.12.2018', '20:54', 0),
('99725619_132429', 456279759, -7, -99725619, 'https://pp.userapi.com/c850724/v850724389/6c1ad/TppbFOlXI0U.jpg', 1544895743, '15.12.2018', '20:42', 0),
('99725619_132428', 456279758, -7, -99725619, 'https://sun9-20.userapi.com/Q0YCy1YuN4i3lWF1cN8L4aiA49PQIc9buMCCFA/8M3zSp7yEPw.jpg', 1544895543, '15.12.2018', '20:39', 0),
('99725619_132420', 456279756, -7, -99725619, 'https://pp.userapi.com/c850420/v850420909/693e2/jyJuGQUkSg4.jpg', 1544893851, '15.12.2018', '20:10', 0),
('99725619_132420', 456279757, -7, -99725619, 'https://pp.userapi.com/c840634/v840634573/68fba/4OeNTyRJXTE.jpg', 1544893851, '15.12.2018', '20:10', 0),
('99725619_132415', 456279753, -7, -99725619, 'https://pp.userapi.com/c852036/v852036452/6973d/ETnVvNd7JEk.jpg', 1544889125, '15.12.2018', '18:52', 0),
('99725619_132410', 456279751, -7, -99725619, 'https://pp.userapi.com/c849536/v849536499/d9fb5/2Ri57ONMfpM.jpg', 1544888486, '15.12.2018', '18:41', 0),
('99725619_132410', 456279752, -7, -99725619, 'https://pp.userapi.com/c851136/v851136447/67705/3NWMDF275jI.jpg', 1544888486, '15.12.2018', '18:41', 0),
('99725619_132408', 456279749, -7, -99725619, 'https://pp.userapi.com/c846121/v846121882/14a7be/GJqKKJGy1CY.jpg', 1544888102, '15.12.2018', '18:35', 0),
('99725619_132407', 456279745, -7, -99725619, 'https://sun9-8.userapi.com/c635100/v635100622/2e389/p825tJQn_Bs.jpg', 1544888022, '15.12.2018', '18:33', 0),
('99725619_132407', 456279746, -7, -99725619, 'https://sun9-12.userapi.com/c635100/v635100622/2e392/9176fOY_GeY.jpg', 1544888022, '15.12.2018', '18:33', 0),
('99725619_132407', 456279747, -7, -99725619, 'https://sun9-15.userapi.com/c635100/v635100622/2e39b/uiRH-om1ePk.jpg', 1544888022, '15.12.2018', '18:33', 0),
('99725619_132407', 456279748, -7, -99725619, 'https://sun9-4.userapi.com/c635100/v635100622/2e3a3/hQFp7gGb1VI.jpg', 1544888022, '15.12.2018', '18:33', 0),
('99725619_132405', 456279743, -7, -99725619, 'https://pp.userapi.com/c851024/v851024447/691cc/sW2kYUbKaa0.jpg', 1544887862, '15.12.2018', '18:31', 0),
('99725619_132405', 456279744, -7, -99725619, 'https://pp.userapi.com/c851024/v851024447/691c4/emD67ZqpvMk.jpg', 1544887862, '15.12.2018', '18:31', 0),
('99725619_132395', 456279741, -7, -99725619, 'https://pp.userapi.com/c846420/v846420413/14fd39/XnRlOlnLE2s.jpg', 1544884001, '15.12.2018', '17:26', 0),
('99725619_132383', 456279740, -7, -99725619, 'https://pp.userapi.com/c849228/v849228412/d54bc/PfoZ0YtPg84.jpg', 1544881653, '15.12.2018', '16:47', 0),
('99725619_132383', 353377359, 31426489, -68489, 'https://sun9-14.userapi.com/c7006/v7006019/16bab/VbAvy-_UvZQ.jpg', 1423232083, '06.02.2015', '17:14', 0),
('99725619_132375', 456279733, -7, -99725619, 'https://pp.userapi.com/c851328/v851328608/6df57/nJHcaiJYFuw.jpg', 1544878224, '15.12.2018', '15:50', 0),
('99725619_132375', 456279734, -7, -99725619, 'https://pp.userapi.com/c849524/v849524561/dde6f/UCX-d8QZDA4.jpg', 1544878224, '15.12.2018', '15:50', 0),
('99725619_132375', 456279735, -7, -99725619, 'https://pp.userapi.com/c846121/v846121736/152091/xUsS46Hurao.jpg', 1544878224, '15.12.2018', '15:50', 0),
('99725619_132375', 456279736, -7, -99725619, 'https://pp.userapi.com/c846522/v846522362/153a23/WoQvFcdVT1A.jpg', 1544878224, '15.12.2018', '15:50', 0),
('99725619_132375', 456279737, -7, -99725619, 'https://pp.userapi.com/c845124/v845124693/153258/jJD2eohDOP8.jpg', 1544878224, '15.12.2018', '15:50', 0),
('99725619_132375', 456279738, -7, -99725619, 'https://pp.userapi.com/c852020/v852020642/6e829/n9SM7trC5Ik.jpg', 1544878224, '15.12.2018', '15:50', 0),
('99725619_132368', 456279728, -7, -99725619, 'https://pp.userapi.com/c850432/v850432824/66b0e/ZoOF11dHvNM.jpg', 1544875603, '15.12.2018', '15:06', 0),
('99725619_132368', 456279729, -7, -99725619, 'https://pp.userapi.com/c840634/v840634573/68fba/4OeNTyRJXTE.jpg', 1544875603, '15.12.2018', '15:06', 0),
('99725619_132368', 456279730, -7, -99725619, 'https://pp.userapi.com/c623631/v623631799/26ee3/2jQ_GVOOBnk.jpg', 1544875603, '15.12.2018', '15:06', 0),
('99725619_132362', 456279724, -7, -99725619, 'https://pp.userapi.com/c846321/v846321711/1049bd/bsSCz30qlwM.jpg', 1544874330, '15.12.2018', '14:45', 0),
('99725619_132362', 456279725, -7, -99725619, 'https://pp.userapi.com/c851124/v851124862/1335d/iIJ4z0mrm8k.jpg', 1544874330, '15.12.2018', '14:45', 0),
('99725619_132362', 456279726, -7, -99725619, 'https://pp.userapi.com/c626722/v626722395/9c7c7/1IfHqddDUr4.jpg', 1544874330, '15.12.2018', '14:45', 0),
('99725619_132362', 456279727, -7, -99725619, 'https://pp.userapi.com/c852136/v852136862/14255/jsoQrPeIYbA.jpg', 1544874330, '15.12.2018', '14:45', 0),
('97180786_184220', 456277917, -7, -97180786, 'https://pp.userapi.com/c846019/v846019794/1536d7/i2P1l_KZJig.jpg', 1544874220, '15.12.2018', '14:43', 0),
('97180786_184216', 456277923, -7, -97180786, 'https://pp.userapi.com/c851020/v851020213/67d39/eqMRZ0bOgDg.jpg', 1544890382, '15.12.2018', '19:13', 0),
('97180786_184211', 456277922, -7, -97180786, 'https://pp.userapi.com/c851020/v851020213/67d21/ZR4V8PQn1Xw.jpg', 1544890196, '15.12.2018', '19:09', 0),
('97180786_184186', 456277918, -7, -97180786, 'https://pp.userapi.com/c845321/v845321481/1560ca/C_t1hlim_BE.jpg', 1544887695, '15.12.2018', '18:28', 0),
('97180786_184170', 456257944, 240319617, -97180786, 'https://pp.userapi.com/c834202/v834202817/8db8/5b2-mwI6_4o.jpg', 1509310838, '30.10.2017', '0:00', 0),
('97180786_184145', 456257904, 240319617, -97180786, 'https://pp.userapi.com/c824409/v824409155/6e0f/F90ZdWeaDKU.jpg', 1509224743, '29.10.2017', '0:05', 0),
('30281638_14687', 456239761, -7, -30281638, 'https://pp.userapi.com/c849528/v849528109/ccf85/QSQvG9aLWbw.jpg', 1544768080, '14.12.2018', '9:14', 0),
('30281638_14662', 456239759, -7, -30281638, 'https://pp.userapi.com/c850532/v850532973/6322f/Zx4Itj_EIP4.jpg', 1544541707, '11.12.2018', '18:21', 0),
('30281638_14649', 456239758, -7, -30281638, 'https://pp.userapi.com/c844723/v844723447/14f709/knVLJoOuj7E.jpg', 1544538419, '11.12.2018', '17:26', 0),
('30281638_14640', 456239744, -7, -30281638, 'https://pp.userapi.com/c851528/v851528006/62d3f/hfNmHs-2CAE.jpg', 1544535096, '11.12.2018', '16:31', 0),
('76296871_25447', 456251621, -7, -76296871, 'https://pp.userapi.com/c852124/v852124898/6a4f0/XI7H84gZYeE.jpg', 1544871858, '15.12.2018', '14:04', 0),
('76296871_25438', 456251601, -7, -76296871, 'https://pp.userapi.com/c851236/v851236870/68302/_QRlu50gaZM.jpg', 1544786931, '14.12.2018', '14:28', 0),
('76296871_25438', 456251602, -7, -76296871, 'https://pp.userapi.com/c851236/v851236870/6830b/weArflPLv2E.jpg', 1544786931, '14.12.2018', '14:28', 0),
('76296871_25438', 456251603, -7, -76296871, 'https://pp.userapi.com/c851236/v851236870/68314/6SzPj8FWf-I.jpg', 1544786931, '14.12.2018', '14:28', 0),
('76296871_25438', 456251604, -7, -76296871, 'https://pp.userapi.com/c851236/v851236870/6831d/GJdSaH1iITk.jpg', 1544786931, '14.12.2018', '14:28', 0),
('165278869_2867', 456240802, -7, -165278869, 'https://pp.userapi.com/c849136/v849136384/e33d7/igcX8XGoTIw.jpg', 1544898713, '15.12.2018', '21:31', 0),
('165278869_2865', 456240801, -7, -165278869, 'https://pp.userapi.com/c851216/v851216487/68b8e/f7-5w5hOihU.jpg', 1544860418, '15.12.2018', '10:53', 0),
('165278869_2864', 456240800, -7, -165278869, 'https://pp.userapi.com/c852016/v852016487/6b6d9/rQIoJLt82Oc.jpg', 1544860142, '15.12.2018', '10:49', 0),
('165278869_2857', 456240793, -7, -165278869, 'https://pp.userapi.com/c851436/v851436607/68eab/car_vradCd0.jpg', 1544807857, '14.12.2018', '20:17', 0),
('165278869_2853', 456240792, -7, -165278869, 'https://pp.userapi.com/c851416/v851416142/6744d/dsWX99EHhng.jpg', 1544804892, '14.12.2018', '19:28', 0),
('165278869_2850', 456240791, -7, -165278869, 'https://pp.userapi.com/c849128/v849128196/dd9a5/4RHh-jMauIU.jpg', 1544792234, '14.12.2018', '15:57', 0),
('165278869_2848', 456240789, -7, -165278869, 'https://pp.userapi.com/c850332/v850332184/92119/1H4470Q8rOA.jpg', 1544788213, '14.12.2018', '14:50', 0),
('165278869_2847', 456240788, -7, -165278869, 'https://pp.userapi.com/c851528/v851528603/66124/r8r24eMKyqQ.jpg', 1544750781, '14.12.2018', '4:26', 0),
('165278869_2844', 456240787, -7, -165278869, 'https://pp.userapi.com/c851528/v851528603/6611b/BHD9dDZEBdE.jpg', 1544749830, '14.12.2018', '4:10', 0),
('165278869_2836', 456240785, -7, -165278869, 'https://pp.userapi.com/c852124/v852124242/65948/oDG0gnRxROo.jpg', 1544724375, '13.12.2018', '21:06', 0),
('165278869_2834', 456240784, -7, -165278869, 'https://pp.userapi.com/c852016/v852016657/67200/gjQ1mULvPAA.jpg', 1544713396, '13.12.2018', '18:03', 0),
('165278869_2829', 456240775, -7, -165278869, 'https://pp.userapi.com/c849236/v849236467/d1aad/qN_Ti4AOLUw.jpg', 1544692643, '13.12.2018', '12:17', 0),
('56765622_1501442', 456242205, -7, -56765622, 'https://pp.userapi.com/c638916/v638916306/122f2/goN6lgaBfGI.jpg', 1481479376, '11.12.2016', '21:02', 0),
('56765622_1503580', 456299257, -7, -56765622, 'https://pp.userapi.com/c846219/v846219818/15420b/Qbbgi17v4TQ.jpg', 1544898673, '15.12.2018', '21:31', 0),
('56765622_1503546', 456299253, -7, -56765622, 'https://pp.userapi.com/c848524/v848524163/e17a6/AB3EKA7VUiU.jpg', 1544893474, '15.12.2018', '20:04', 0),
('56765622_1503509', 456299239, -7, -56765622, 'https://pp.userapi.com/c846122/v846122439/153362/q0-spJ3g1es.jpg', 1544887659, '15.12.2018', '18:27', 0),
('56765622_1503396', 456284294, 181077765, -56765622, 'https://pp.userapi.com/c830409/v830409986/c7761/2L6HLpswhMI.jpg', 1522844530, '04.04.2018', '15:22', 0),
('56765622_1503338', 347526610, -7, -56765622, 'https://pp.userapi.com/c625819/v625819610/f2fc/p_V77KqhbLo.jpg', 1418634041, '15.12.2014', '12:00', 0),
('56765622_1503338', 456242475, -7, -56765622, 'https://pp.userapi.com/c638917/v638917867/f894/fuyBiKptBlQ.jpg', 1481749644, '15.12.2016', '0:07', 0),
('56765622_1503338', 346841153, -7, -56765622, 'https://pp.userapi.com/c622725/v622725114/f633/KT1BD114N64.jpg', 1418020629, '08.12.2014', '9:37', 0),
('56765622_1503338', 456242474, -7, -56765622, 'https://pp.userapi.com/c638917/v638917340/136b7/GlHBbjazXrI.jpg', 1481749342, '15.12.2016', '0:02', 0),
('56765622_1503322', 392468002, -7, -29187528, 'https://pp.userapi.com/c627623/v627623340/2ce1b/eM9aMEoF3FY.jpg', 1450128771, '15.12.2015', '0:32', 0),
('56765622_1503121', 456299219, -7, -56765622, 'https://pp.userapi.com/c844616/v844616716/1587c5/FEa4897oON0.jpg', 1544799218, '14.12.2018', '17:53', 0),
('56765622_1503095', 456299215, -7, -56765622, 'https://pp.userapi.com/c845021/v845021964/154fc4/UZMvvs3QZCM.jpg', 1544796015, '14.12.2018', '17:00', 0),
('56765622_1503042', 456299209, -7, -56765622, 'https://pp.userapi.com/c845124/v845124877/155e89/oUZYzzQjYsc.jpg', 1544784678, '14.12.2018', '13:51', 0),
('56765622_1503025', 456299210, -7, -56765622, 'https://pp.userapi.com/c852216/v852216230/757e6/UwecZgkxOQM.jpg', 1544784807, '14.12.2018', '13:53', 0),
('56765622_1503009', 456248062, -7, -91509884, 'https://pp.userapi.com/c848736/v848736748/d67ef/b5iiH0MTgt4.jpg', 1544474904, '10.12.2018', '23:48', 0),
('22639447_540813', 456261634, -7, -22639447, 'https://pp.userapi.com/c849228/v849228365/e07eb/2Kmmp_fRJC4.jpg', 1544897411, '15.12.2018', '21:10', 0),
('22639447_540809', 456261633, -7, -22639447, 'https://pp.userapi.com/c851220/v851220179/6825c/qJ3Ih7K6jaI.jpg', 1544895431, '15.12.2018', '20:37', 0),
('22639447_540808', 456261632, -7, -22639447, 'https://pp.userapi.com/c851424/v851424179/66bb3/JosYjVD3jrc.jpg', 1544894951, '15.12.2018', '20:29', 0),
('22639447_540807', 456261631, -7, -22639447, 'https://pp.userapi.com/c844320/v844320123/153c14/k2F5tm709U8.jpg', 1544894350, '15.12.2018', '20:19', 0),
('22639447_540806', 456261630, -7, -22639447, 'https://pp.userapi.com/c850216/v850216123/91a48/qVJjo6ErS1Y.jpg', 1544894291, '15.12.2018', '20:18', 0),
('22639447_540803', 456261629, -7, -22639447, 'https://pp.userapi.com/c846220/v846220559/150fbb/DmQiVJo2TYI.jpg', 1544889132, '15.12.2018', '18:52', 0),
('22639447_540802', 456261628, -7, -22639447, 'https://pp.userapi.com/c848620/v848620998/dce41/PSRoyaRQ81w.jpg', 1544885230, '15.12.2018', '17:47', 0),
('22639447_540800', 456261627, -7, -22639447, 'https://pp.userapi.com/c845417/v845417998/1584c2/JiEBKc24sfY.jpg', 1544884631, '15.12.2018', '17:37', 0),
('22639447_540798', 456261626, -7, -22639447, 'https://pp.userapi.com/c850324/v850324998/92416/3x9nuFN6jP8.jpg', 1544883971, '15.12.2018', '17:26', 0),
('22639447_540796', 456261621, -7, -22639447, 'https://pp.userapi.com/c847221/v847221998/15b1d4/o1UKLJjyLtQ.jpg', 1544882543, '15.12.2018', '17:02', 0),
('22639447_540796', 456261622, -7, -22639447, 'https://pp.userapi.com/c850616/v850616568/69feb/9XSGniyKKrw.jpg', 1544882543, '15.12.2018', '17:02', 0),
('22639447_540796', 456261623, -7, -22639447, 'https://pp.userapi.com/c850120/v850120998/91bf1/HB-mFkdLJq4.jpg', 1544882543, '15.12.2018', '17:02', 0),
('22639447_540796', 456261624, -7, -22639447, 'https://pp.userapi.com/c847020/v847020998/152393/2yl8Z4DSpnY.jpg', 1544882543, '15.12.2018', '17:02', 0),
('22639447_540796', 456261625, -7, -22639447, 'https://pp.userapi.com/c847122/v847122998/14dbcf/5H36O6fKYtI.jpg', 1544882543, '15.12.2018', '17:02', 0),
('22639447_540792', 456261620, -7, -22639447, 'https://pp.userapi.com/c850520/v850520316/693ef/FN4Z7Yei2yc.jpg', 1544879771, '15.12.2018', '16:16', 0),
('22639447_540785', 456261619, -7, -22639447, 'https://pp.userapi.com/c845123/v845123181/152fa8/Laol5AJSNAM.jpg', 1544863150, '15.12.2018', '11:39', 0),
('22639447_540779', 456261618, -7, -22639447, 'https://pp.userapi.com/c850616/v850616296/67364/J2qE7ZzXTaI.jpg', 1544859311, '15.12.2018', '10:35', 0),
('22639447_540766', 456261615, -7, -22639447, 'https://pp.userapi.com/c851320/v851320044/6826f/gLid2f-hYug.jpg', 1544813774, '14.12.2018', '21:56', 0),
('22639447_540766', 456261616, -7, -22639447, 'https://pp.userapi.com/c851524/v851524044/69145/z8Detslhr04.jpg', 1544813774, '14.12.2018', '21:56', 0),
('99725619_132530', 456279780, -7, -99725619, 'https://sun9-20.userapi.com/c543106/v543106799/a042/RbQuHxF_yIE.jpg', 1544955905, '16.12.2018', '13:25', 0),
('99725619_132530', 456279781, -7, -99725619, 'https://pp.userapi.com/rTYf4RNJEQBATp_1YxfCMpBns036Dy9SEsJ1rg/39zHiFXJCN0.jpg', 1544955991, '16.12.2018', '13:26', 0),
('99725619_132530', 456279782, -7, -99725619, 'https://pp.userapi.com/c837324/v837324799/1381a/clUttu0mRjQ.jpg', 1544956040, '16.12.2018', '13:27', 0),
('99725619_132527', 456279779, -7, -99725619, 'https://sun9-35.userapi.com/c635100/v635100365/2b72c/UqminhL2Yzo.jpg', 1544955146, '16.12.2018', '13:12', 0),
('99725619_132512', 456279776, -7, -99725619, 'https://pp.userapi.com/c851128/v851128275/6ad5e/xrSpRK1hqPE.jpg', 1544951635, '16.12.2018', '12:13', 0),
('99725619_132511', 456279772, -7, -99725619, 'https://pp.userapi.com/c846321/v846321711/1049bd/bsSCz30qlwM.jpg', 1544951410, '16.12.2018', '12:10', 0),
('99725619_132511', 456279773, -7, -99725619, 'https://pp.userapi.com/c852136/v852136862/14255/jsoQrPeIYbA.jpg', 1544951410, '16.12.2018', '12:10', 0),
('99725619_132511', 456279774, -7, -99725619, 'https://pp.userapi.com/c626722/v626722395/9c7c7/1IfHqddDUr4.jpg', 1544951410, '16.12.2018', '12:10', 0),
('99725619_132511', 456279775, -7, -99725619, 'https://pp.userapi.com/c851124/v851124862/1335d/iIJ4z0mrm8k.jpg', 1544951410, '16.12.2018', '12:10', 0),
('99725619_132509', 456279771, -7, -99725619, 'https://sun9-21.userapi.com/c635100/v635100201/445e5/JdZvU0hYBs0.jpg', 1544950829, '16.12.2018', '12:00', 0),
('99725619_132503', 456279770, -7, -99725619, 'https://pp.userapi.com/c846322/v846322147/156b05/I8xP9sP1MFM.jpg', 1544948655, '16.12.2018', '11:24', 0),
('99725619_132486', 456279768, -7, -99725619, 'https://pp.userapi.com/c845220/v845220770/156cfa/6rQGIDDGqeI.jpg', 1544938950, '16.12.2018', '8:42', 0),
('99725619_132485', 456279767, -7, -99725619, 'https://pp.userapi.com/c845220/v845220662/1565db/T0cLT7wmDds.jpg', 1544938927, '16.12.2018', '8:42', 0),
('99725619_132484', 456277942, -7, -99725619, 'https://pp.userapi.com/c846323/v846323785/124c11/y-plKZvln7Y.jpg', 1541602091, '07.11.2018', '17:48', 0),
('99725619_132475', 456279766, -7, -99725619, 'https://pp.userapi.com/c847217/v847217273/1491aa/amlAFntQ_MI.jpg', 1544908809, '16.12.2018', '0:20', 0),
('99725619_132471', 456279765, -7, -99725619, 'https://pp.userapi.com/c846019/v846019074/14c8cf/NyCVfLSbyxk.jpg', 1544906374, '15.12.2018', '23:39', 0),
('99725619_132469', 456279466, -7, -99725619, 'https://pp.userapi.com/c850624/v850624308/5fb54/t58FqiBE1ec.jpg', 1544475714, '11.12.2018', '0:01', 0),
('99725619_132465', 456279763, -7, -99725619, 'https://pp.userapi.com/c849032/v849032932/a80bc/ORMNAOzcWLg.jpg', 1544903224, '15.12.2018', '22:47', 0),
('97180786_184326', 456258048, 240319617, -97180786, 'https://pp.userapi.com/c639628/v639628055/68236/iJqTiue6Nf0.jpg', 1509486279, '01.11.2017', '0:44', 0),
('97180786_184270', 456257945, 240319617, -97180786, 'https://pp.userapi.com/c834202/v834202817/8dc0/VK0j8hOkYIQ.jpg', 1509310839, '30.10.2017', '0:00', 0),
('165278869_2871', 456240803, -7, -165278869, 'https://pp.userapi.com/c851020/v851020933/7013e/Q62cvhVzs-U.jpg', 1544947110, '16.12.2018', '10:58', 0),
('56765622_1503846', 456299287, -7, -56765622, 'https://pp.userapi.com/c851520/v851520394/6834a/QKTDiU1yKcw.jpg', 1544953744, '16.12.2018', '12:49', 0),
('56765622_1503827', 456299278, -7, -56765622, 'https://pp.userapi.com/c845216/v845216931/155a63/hBha2_H-v2c.jpg', 1544947982, '16.12.2018', '11:13', 0),
('56765622_1503827', 456299279, -7, -56765622, 'https://pp.userapi.com/c845216/v845216931/155a5a/AhHafT05NLY.jpg', 1544947982, '16.12.2018', '11:13', 0),
('56765622_1503731', 456299258, -7, -56765622, 'https://sun9-23.userapi.com/c635105/v635105015/26b2a/sWtpWXcY2EY.jpg', 1544899144, '15.12.2018', '21:39', 0),
('22639447_540837', 456261682, -7, -22639447, 'https://pp.userapi.com/c845524/v845524440/162063/LA-huI1VVS8.jpg', 1544954597, '16.12.2018', '13:03', 0),
('22639447_540837', 456261683, -7, -22639447, 'https://pp.userapi.com/c852024/v852024101/6babc/zfTt0rpU4dE.jpg', 1544954597, '16.12.2018', '13:03', 0),
('22639447_540837', 456261684, -7, -22639447, 'https://pp.userapi.com/c845416/v845416440/1579be/pDUPP5zmVGA.jpg', 1544954597, '16.12.2018', '13:03', 0),
('22639447_540836', 456261681, -7, -22639447, 'https://pp.userapi.com/c846323/v846323841/14f1e8/GZYWkH4uxGo.jpg', 1544954231, '16.12.2018', '12:57', 0),
('22639447_540835', 456261671, -7, -22639447, 'https://pp.userapi.com/c844724/v844724841/14f55c/GTG0iCen39U.jpg', 1544953785, '16.12.2018', '12:49', 0),
('22639447_540835', 456261672, -7, -22639447, 'https://pp.userapi.com/c848520/v848520841/dc878/p6qC7VOB-2c.jpg', 1544953785, '16.12.2018', '12:49', 0),
('22639447_540835', 456261673, -7, -22639447, 'https://pp.userapi.com/c849536/v849536841/ddcdb/jUss3gKig0o.jpg', 1544953785, '16.12.2018', '12:49', 0),
('22639447_540835', 456261674, -7, -22639447, 'https://pp.userapi.com/c847016/v847016841/152db2/t7BenD3V4nQ.jpg', 1544953785, '16.12.2018', '12:49', 0),
('22639447_540835', 456261675, -7, -22639447, 'https://pp.userapi.com/c852124/v852124638/6c89c/5XV2VXzlYJA.jpg', 1544953785, '16.12.2018', '12:49', 0),
('22639447_540835', 456261676, -7, -22639447, 'https://pp.userapi.com/c849536/v849536841/ddce3/EI0ChdZYF9U.jpg', 1544953785, '16.12.2018', '12:49', 0),
('22639447_540835', 456261677, -7, -22639447, 'https://pp.userapi.com/c845418/v845418841/159db6/HScvRojBAQM.jpg', 1544953785, '16.12.2018', '12:49', 0),
('22639447_540835', 456261678, -7, -22639447, 'https://pp.userapi.com/c849532/v849532841/e849b/MLndwgKfQ-s.jpg', 1544953785, '16.12.2018', '12:49', 0),
('22639447_540835', 456261679, -7, -22639447, 'https://pp.userapi.com/c851528/v851528638/67d81/ocIZCJjTTtU.jpg', 1544953785, '16.12.2018', '12:49', 0),
('22639447_540835', 456261680, -7, -22639447, 'https://pp.userapi.com/c850428/v850428638/6920a/WK7RIKni350.jpg', 1544953785, '16.12.2018', '12:49', 0),
('22639447_540833', 456261670, -7, -22639447, 'https://pp.userapi.com/c849024/v849024841/df6b6/LMWAdVdjc_0.jpg', 1544953271, '16.12.2018', '12:41', 0),
('22639447_540832', 456261662, -7, -22639447, 'https://pp.userapi.com/c852232/v852232638/68f63/ydwrMtgmyxo.jpg', 1544952217, '16.12.2018', '12:23', 0),
('22639447_540832', 456261663, -7, -22639447, 'https://pp.userapi.com/c830401/v830401841/1ddc5a/6jPAw8vYaAU.jpg', 1544952217, '16.12.2018', '12:23', 0),
('22639447_540832', 456261664, -7, -22639447, 'https://pp.userapi.com/c850728/v850728638/694e1/RojYBnZTTXQ.jpg', 1544952217, '16.12.2018', '12:23', 0),
('22639447_540832', 456261665, -7, -22639447, 'https://pp.userapi.com/c846420/v846420841/14d7d2/o8y62w6SuoY.jpg', 1544952217, '16.12.2018', '12:23', 0),
('22639447_540832', 456261666, -7, -22639447, 'https://pp.userapi.com/c845220/v845220841/1592e1/5dGCbsW2Cbk.jpg', 1544952217, '16.12.2018', '12:23', 0),
('22639447_540832', 456261667, -7, -22639447, 'https://pp.userapi.com/c850520/v850520638/6b94c/sGDXUBss8P8.jpg', 1544952217, '16.12.2018', '12:23', 0),
('22639447_540832', 456261668, -7, -22639447, 'https://pp.userapi.com/c850236/v850236841/90eb1/PSwbAloPcYM.jpg', 1544952217, '16.12.2018', '12:23', 0),
('22639447_540832', 456261669, -7, -22639447, 'https://pp.userapi.com/c849420/v849420841/daad1/zasqtBKEtE0.jpg', 1544952217, '16.12.2018', '12:23', 0),
('22639447_540831', 456261661, -7, -22639447, 'https://pp.userapi.com/c849528/v849528651/d3ccf/59oUYJJK0_I.jpg', 1544950631, '16.12.2018', '11:57', 0),
('22639447_540830', 456261660, -7, -22639447, 'https://pp.userapi.com/c850616/v850616687/6d53b/D-Os43rS93I.jpg', 1544949791, '16.12.2018', '11:43', 0),
('22639447_540829', 456261655, -7, -22639447, 'https://pp.userapi.com/c845221/v845221651/1579ba/Gs1ujAsoog0.jpg', 1544948003, '16.12.2018', '11:13', 0),
('22639447_540829', 456261656, -7, -22639447, 'https://pp.userapi.com/c846520/v846520651/159d22/zzxKvXfKv68.jpg', 1544948003, '16.12.2018', '11:13', 0),
('22639447_540829', 456261657, -7, -22639447, 'https://pp.userapi.com/c848732/v848732651/e2c3a/ZMUPp-I41Yc.jpg', 1544948003, '16.12.2018', '11:13', 0),
('22639447_540829', 456261658, -7, -22639447, 'https://pp.userapi.com/c844321/v844321651/15471f/Gbcl-ajjBvY.jpg', 1544948003, '16.12.2018', '11:13', 0),
('22639447_540829', 456261659, -7, -22639447, 'https://pp.userapi.com/c848620/v848620651/d89a3/EHVKrs0GdvU.jpg', 1544948003, '16.12.2018', '11:13', 0),
('22639447_540827', 456261654, -7, -22639447, 'https://pp.userapi.com/c852132/v852132449/6bacd/RZjiWLk_69k.jpg', 1544945471, '16.12.2018', '10:31', 0),
('22639447_540826', 456261653, -7, -22639447, 'https://pp.userapi.com/c850532/v850532449/6cb11/CaLE3y7Rbgk.jpg', 1544945410, '16.12.2018', '10:30', 0),
('22639447_540825', 456261652, -7, -22639447, 'https://pp.userapi.com/c849024/v849024052/e2d0e/qcyeXAksJAk.jpg', 1544943431, '16.12.2018', '9:57', 0),
('22639447_540824', 456261649, -7, -22639447, 'https://pp.userapi.com/c844724/v844724052/15628f/pypAGLNikYE.jpg', 1544941997, '16.12.2018', '9:33', 0),
('22639447_540824', 456261650, -7, -22639447, 'https://pp.userapi.com/c852228/v852228622/69692/Pldd00CJ35c.jpg', 1544941997, '16.12.2018', '9:33', 0),
('22639447_540824', 456261651, -7, -22639447, 'https://pp.userapi.com/c849028/v849028052/e3309/S33kT4w5nRM.jpg', 1544941997, '16.12.2018', '9:33', 0),
('22639447_540823', 456261639, -7, -22639447, 'https://pp.userapi.com/c844722/v844722052/160770/Lv7oGJsx-0k.jpg', 1544941964, '16.12.2018', '9:32', 0),
('22639447_540823', 456261640, -7, -22639447, 'https://pp.userapi.com/c846017/v846017052/153cde/s_v5lAemTJc.jpg', 1544941964, '16.12.2018', '9:32', 0),
('22639447_540823', 456261641, -7, -22639447, 'https://pp.userapi.com/c850324/v850324052/905d1/fLaIJ8HNiO4.jpg', 1544941964, '16.12.2018', '9:32', 0),
('22639447_540823', 456261642, -7, -22639447, 'https://pp.userapi.com/c850536/v850536622/687cb/wZLuJrqTIi0.jpg', 1544941964, '16.12.2018', '9:32', 0),
('22639447_540823', 456261643, -7, -22639447, 'https://pp.userapi.com/c850232/v850232052/8fc89/wwmn2tYOn-Q.jpg', 1544941964, '16.12.2018', '9:32', 0),
('22639447_540823', 456261644, -7, -22639447, 'https://pp.userapi.com/c848732/v848732052/e0892/RCR15jYZD7s.jpg', 1544941964, '16.12.2018', '9:32', 0),
('22639447_540823', 456261645, -7, -22639447, 'https://pp.userapi.com/c849420/v849420052/dbb87/EMnbf3OAHXE.jpg', 1544941964, '16.12.2018', '9:32', 0),
('22639447_540823', 456261646, -7, -22639447, 'https://pp.userapi.com/c848536/v848536052/dbc65/O1o66zizqfg.jpg', 1544941964, '16.12.2018', '9:32', 0),
('22639447_540823', 456261647, -7, -22639447, 'https://pp.userapi.com/c852020/v852020622/6e723/LjaK27KkpgQ.jpg', 1544941964, '16.12.2018', '9:32', 0),
('22639447_540823', 456261648, -7, -22639447, 'https://pp.userapi.com/c846019/v846019052/14ba65/287F6aMexCE.jpg', 1544941964, '16.12.2018', '9:32', 0),
('22639447_540820', 456261636, -7, -22639447, 'https://pp.userapi.com/c849220/v849220420/e0b11/bjtaz_95bP4.jpg', 1544902638, '15.12.2018', '22:37', 0),
('22639447_540820', 456261637, -7, -22639447, 'https://pp.userapi.com/c846320/v846320420/1567a4/NnsHRyIqpDs.jpg', 1544902638, '15.12.2018', '22:37', 0),
('22639447_540820', 456261638, -7, -22639447, 'https://pp.userapi.com/c844417/v844417420/1586a1/MOGDyUK3dFM.jpg', 1544902638, '15.12.2018', '22:37', 0),
('22639447_540818', 456261635, -7, -22639447, 'https://pp.userapi.com/c845322/v845322420/156dfd/FFMb768ON10.jpg', 1544901491, '15.12.2018', '22:18', 0),
('165278869_2874', 456240804, -7, -165278869, 'https://pp.userapi.com/c844320/v844320538/15bad1/slXWgAO1N0A.jpg', 1544956634, '16.12.2018', '13:37', 0),
('22639447_540840', 456261685, -7, -22639447, 'https://pp.userapi.com/c845523/v845523440/1533c9/qs7IRYDyRkk.jpg', 1544956171, '16.12.2018', '13:29', 0),
('22639447_540840', 456261686, -7, -22639447, 'https://pp.userapi.com/c848628/v848628440/e06db/--QnzlCKBTg.jpg', 1544956171, '16.12.2018', '13:29', 0),
('22639447_540840', 456261687, -7, -22639447, 'https://pp.userapi.com/c848620/v848620440/dcc19/XHtWPHrGb7s.jpg', 1544956171, '16.12.2018', '13:29', 0),
('22639447_540840', 456261688, -7, -22639447, 'https://pp.userapi.com/c849236/v849236440/d4728/ZQMWmkxddC8.jpg', 1544956171, '16.12.2018', '13:29', 0),
('22639447_540840', 456261689, -7, -22639447, 'https://pp.userapi.com/c850324/v850324440/95493/5A7pBsvGKs8.jpg', 1544956171, '16.12.2018', '13:29', 0),
('22639447_540840', 456261690, -7, -22639447, 'https://pp.userapi.com/c851124/v851124101/675fd/k7zHlDs37Zo.jpg', 1544956171, '16.12.2018', '13:29', 0),
('22639447_540840', 456261691, -7, -22639447, 'https://pp.userapi.com/c851128/v851128101/69cba/uV-7DYC624g.jpg', 1544956171, '16.12.2018', '13:29', 0),
('56765622_1503929', 456299291, -7, -56765622, 'https://pp.userapi.com/c844418/v844418044/159150/1iyKMvJ-y7k.jpg', 1544956188, '16.12.2018', '13:29', 0),
('22639447_540842', 456261692, -7, -22639447, 'https://pp.userapi.com/c852124/v852124434/6f52c/ozNlPLD647I.jpg', 1544958430, '16.12.2018', '14:07', 0),
('99725619_132539', 456279783, -7, -99725619, 'https://pp.userapi.com/c849220/v849220481/df8f2/04RgnZadfLw.jpg', 1544959578, '16.12.2018', '14:26', 0),
('99725619_132539', 456279784, -7, -99725619, 'https://pp.userapi.com/c836538/v836538784/8c290/22DQpdCj1Dk.jpg', 1544959578, '16.12.2018', '14:26', 0),
('22639447_540845', 456261693, -7, -22639447, 'https://pp.userapi.com/c845123/v845123333/155e55/xmGXBPSHcO0.jpg', 1544959424, '16.12.2018', '14:23', 0),
('22639447_540845', 456261694, -7, -22639447, 'https://pp.userapi.com/c850636/v850636434/69b91/H_zpzqk1tsc.jpg', 1544959424, '16.12.2018', '14:23', 0),
('22639447_540845', 456261695, -7, -22639447, 'https://pp.userapi.com/c846217/v846217333/14efbb/_-N-oa4JoXc.jpg', 1544959424, '16.12.2018', '14:23', 0),
('22639447_540845', 456261696, -7, -22639447, 'https://pp.userapi.com/c849336/v849336333/d60d5/p5eXY1ebpIg.jpg', 1544959424, '16.12.2018', '14:23', 0),
('22639447_540845', 456261697, -7, -22639447, 'https://pp.userapi.com/c852232/v852232434/69a64/DItWqzqlXgo.jpg', 1544959424, '16.12.2018', '14:23', 0),
('22639447_540845', 456261698, -7, -22639447, 'https://pp.userapi.com/c851024/v851024434/6990c/XT_PeuxIdXA.jpg', 1544959424, '16.12.2018', '14:23', 0),
('22639447_540845', 456261699, -7, -22639447, 'https://pp.userapi.com/c850232/v850232333/92386/KlBQpuRjc1w.jpg', 1544959424, '16.12.2018', '14:23', 0),
('22639447_540845', 456261700, -7, -22639447, 'https://pp.userapi.com/c845124/v845124333/1596e3/jY3RM78zJRo.jpg', 1544959424, '16.12.2018', '14:23', 0),
('22639447_540845', 456261701, -7, -22639447, 'https://pp.userapi.com/c847124/v847124333/157b6b/r6OGpd2KgzA.jpg', 1544959424, '16.12.2018', '14:23', 0),
('22639447_540845', 456261702, -7, -22639447, 'https://pp.userapi.com/c850328/v850328333/95139/j-z-HKWPvEM.jpg', 1544959424, '16.12.2018', '14:23', 0),
('165278869_2882', 456240806, -7, -165278869, 'https://pp.userapi.com/c847020/v847020764/1542a9/aUrzeNDawOo.jpg', 1544962271, '16.12.2018', '15:11', 0),
('165278869_2879', 456240805, -7, -165278869, 'https://pp.userapi.com/c850224/v850224414/93ced/0xGCBz8cSjI.jpg', 1544961307, '16.12.2018', '14:55', 0),
('56765622_1504046', 456299285, -7, -56765622, 'https://sun9-22.userapi.com/c635105/v635105729/23044/XUZ2rDHoU64.jpg', 1544953111, '16.12.2018', '12:38', 0),
('56765622_1504037', 456295406, -7, -56765622, 'https://pp.userapi.com/c846323/v846323131/10ee46/rU8couTlhRM.jpg', 1539601193, '15.10.2018', '13:59', 0),
('22639447_540849', 456261703, -7, -22639447, 'https://pp.userapi.com/c849536/v849536686/d915e/9arA-aSnGrE.jpg', 1544962296, '16.12.2018', '15:11', 0),
('22639447_540849', 456261704, -7, -22639447, 'https://pp.userapi.com/c850224/v850224686/94518/Jplp7hk2nAc.jpg', 1544962296, '16.12.2018', '15:11', 0),
('22639447_540849', 456261705, -7, -22639447, 'https://pp.userapi.com/c847216/v847216686/1572e7/Ynk5SKbyB4Q.jpg', 1544962296, '16.12.2018', '15:11', 0),
('22639447_540849', 456261706, -7, -22639447, 'https://pp.userapi.com/c850336/v850336686/932f8/ClbOxCfCI6E.jpg', 1544962296, '16.12.2018', '15:11', 0),
('99725619_132557', 456279791, -7, -99725619, 'https://pp.userapi.com/c848520/v848520865/dc4b9/ubv5x1W2ILY.jpg', 1544969049, '16.12.2018', '17:04', 0),
('99725619_132557', 456279792, -7, -99725619, 'https://pp.userapi.com/c848520/v848520168/dd4ae/6EkYHjmUTrE.jpg', 1544969049, '16.12.2018', '17:04', 0),
('99725619_132557', 456279793, -7, -99725619, 'https://pp.userapi.com/c848520/v848520168/dd4b7/CfeJtyT0OlI.jpg', 1544969049, '16.12.2018', '17:04', 0),
('99725619_132557', 456279794, -7, -99725619, 'https://pp.userapi.com/c848520/v848520168/dd4c0/-MfjaQjCy9E.jpg', 1544969049, '16.12.2018', '17:04', 0),
('99725619_132554', 456279787, -7, -99725619, 'https://pp.userapi.com/c846324/v846324428/15034c/VlB1mHRe5qs.jpg', 1544968550, '16.12.2018', '16:55', 0),
('99725619_132554', 456279788, -7, -99725619, 'https://pp.userapi.com/c846324/v846324428/150342/TVopPLP4Fp0.jpg', 1544968550, '16.12.2018', '16:55', 0),
('99725619_132553', 456279786, -7, -99725619, 'https://pp.userapi.com/c850424/v850424685/68ed0/xnjaTuC7Rlc.jpg', 1544967832, '16.12.2018', '16:43', 0),
('97180786_184357', 456258112, 240319617, -97180786, 'https://pp.userapi.com/c834200/v834200670/85c5/5nlqMHpaKK8.jpg', 1509576460, '02.11.2017', '1:47', 0),
('165278869_2887', 456240810, -7, -165278869, 'https://pp.userapi.com/c846220/v846220208/1508d1/nk-o46QwzjA.jpg', 1544973148, '16.12.2018', '18:12', 0),
('165278869_2886', 456240809, -7, -165278869, 'https://pp.userapi.com/c850132/v850132270/9267b/HaVbRz80kKM.jpg', 1544971262, '16.12.2018', '17:41', 0),
('56765622_1504277', 456299328, -7, -56765622, 'https://pp.userapi.com/c846123/v846123920/14eded/-pDKtwUtyvU.jpg', 1544972418, '16.12.2018', '18:00', 0),
('56765622_1504159', 456299289, -7, -56765622, 'https://pp.userapi.com/c850132/v850132044/90851/GDcjGKFu8S4.jpg', 1544954560, '16.12.2018', '13:02', 0),
('22639447_540855', 456261708, -7, -22639447, 'https://pp.userapi.com/c852232/v852232338/6989e/q8nXH6ApS2c.jpg', 1544970551, '16.12.2018', '17:29', 0),
('22639447_540853', 456261707, -7, -22639447, 'https://pp.userapi.com/c850132/v850132384/91a14/TVDOrd189jk.jpg', 1544968211, '16.12.2018', '16:50', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `vk_groups`
--

CREATE TABLE `vk_groups` (
  `id` int(11) NOT NULL,
  `group_id` varchar(50) DEFAULT NULL,
  `name` varchar(50) DEFAULT NULL,
  `screen_name` varchar(50) DEFAULT NULL,
  `is_closed` tinyint(4) DEFAULT NULL,
  `type` varchar(50) DEFAULT NULL,
  `city` varchar(50) DEFAULT NULL,
  `country` varchar(50) DEFAULT NULL,
  `description` text,
  `members_count` int(11) DEFAULT NULL,
  `counters_photos` int(11) DEFAULT NULL,
  `counters_albums` int(11) DEFAULT NULL,
  `counters_topics` int(11) DEFAULT NULL,
  `counters_videos` int(11) DEFAULT NULL,
  `counters_audios` int(11) DEFAULT NULL,
  `counters_market` int(11) DEFAULT NULL,
  `activity` varchar(50) DEFAULT NULL,
  `status` varchar(250) DEFAULT NULL,
  `fixed_post` int(11) DEFAULT NULL,
  `verified` int(11) DEFAULT NULL,
  `site` varchar(250) DEFAULT NULL,
  `cover_enabled` int(11) DEFAULT NULL,
  `photo_50` varchar(250) DEFAULT NULL,
  `photo_100` varchar(250) DEFAULT NULL,
  `photo_200` varchar(250) DEFAULT NULL,
  `url` varchar(250) DEFAULT NULL,
  `created` datetime DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `vk_groups`
--

INSERT INTO `vk_groups` (`id`, `group_id`, `name`, `screen_name`, `is_closed`, `type`, `city`, `country`, `description`, `members_count`, `counters_photos`, `counters_albums`, `counters_topics`, `counters_videos`, `counters_audios`, `counters_market`, `activity`, `status`, `fixed_post`, `verified`, `site`, `cover_enabled`, `photo_50`, `photo_100`, `photo_200`, `url`, `created`) VALUES
(61, '99725619', 'Возрождение Российской Державы', 'club99725619', 0, 'group', 'Симферополь', 'Украина', 'Русский народ создал могущественнейшее в мире государство, величайшую империю. С Ивана Калиты последовательно и упорно собиралась Россия и достигла размеров, потрясающих воображение всех народов мира.\nНиколай Бердяев', 9369, 500, 5, 0, 49, 33, NULL, 'Открытая группа', 'Только вместе мы - СИЛА!', 128161, 0, '', 0, 'https://pp.userapi.com/c636026/v636026862/41f54/10xIHBLgFME.jpg?ava=1', 'https://pp.userapi.com/c636026/v636026862/41f53/DM0qv5xYzc4.jpg?ava=1', 'https://pp.userapi.com/c636026/v636026862/41f52/-PXmTSVsFsI.jpg?ava=1', 'https://vk.com/club99725619', '2018-11-27 18:46:38'),
(62, '97180786', 'Хрустальный Сасут', 'belsasut', 0, 'page', NULL, NULL, 'Хрустальный Сасут беларуской стабильности.\n\nДержим руку на новостном пульсе Беларуси.\nПозитивные и не очень позитивные новости.\nБез прикрас, Беларусь - как она есть.\n\nБудь в курсе самых громких событий страны! Присоединяйся! \n\nДумай.\nАнализируй.\nДелай выводы.', 8219, 1539, 15, 0, 3574, 86, NULL, 'Общество', 'Открываем глаза на беларускую стабильность.', 180169, 0, '', 1, 'https://pp.userapi.com/c627120/v627120888/452b7/OzTwLvXaFa0.jpg?ava=1', 'https://pp.userapi.com/c627120/v627120888/452b6/q3WqkrR7Wpk.jpg?ava=1', 'https://pp.userapi.com/c627120/v627120888/452b5/hnGdkck5VMo.jpg?ava=1', 'https://vk.com/belsasut', '2018-11-27 18:46:51'),
(63, '30281638', 'UDF.BY', 'udfby', 0, 'page', NULL, NULL, 'Новости Беларуси', 4673, 149, 9, 0, 39, 6, NULL, 'Интернет-СМИ', 'Новости Беларуси', 14455, 0, 'udf.by', 0, 'https://pp.userapi.com/c323926/g30281638/e_b7952f70.jpg?ava=1', 'https://pp.userapi.com/c323926/g30281638/d_4a73764e.jpg?ava=1', 'https://pp.userapi.com/c323926/g30281638/d_4a73764e.jpg?ava=1', 'https://vk.com/udfby', '2018-11-27 18:47:02'),
(66, '76296871', 'САЛІDАРНАСЦЬ - gazetaby.com', 'gztby', 0, 'group', 'Минск', 'Беларусь', 'Свежий взгляд на каждый день от белорусского интернет-проекта \"Салідарнасць\". Мы публикуем материалы  сайта www.gazetaby.com (и не только) о жизни в Беларуси и ситуации в мире.\n\nЗдесь вы найдете актуальную и интересную информацию: новости политики, экономики, спорта и многое другое. Всегда есть над чем подумать и чему улыбнуться.\n\nПодписывайтесь, оставляйте свое мнение и приглашайте друзей.', 2083, 425, 7, 1, 467, NULL, NULL, 'Открытая группа', 'Официальная страница белорусской интернет-газеты \"Салідарнасць\"', 25342, 0, 'http://gazetaby.com', 1, 'https://pp.userapi.com/c627420/v627420383/4f403/sHlz3Txt3mA.jpg?ava=1', 'https://pp.userapi.com/c627420/v627420383/4f402/lVRxYw8JzAY.jpg?ava=1', 'https://pp.userapi.com/c627420/v627420383/4f401/-umi39iymHk.jpg?ava=1', 'https://vk.com/gztby', '2018-11-27 18:48:57'),
(67, '165278869', 'СерпомПо', 'serpompo', 0, 'group', 'Москва', 'Россия', 'Группа является официальным представителем телеграм-канала СерпомПо - самого безжалостного канала о политике и экономике в России.', 4933, 1, 1, NULL, 24, NULL, NULL, 'Открытая группа', 'Подписывайтесь на телеграм-канал СерпомПо https://t.me/SerpomPo', NULL, 0, 'https://tg.telepult.pro/SerpomPo', 1, 'https://pp.userapi.com/c846321/v846321615/2786d/ORKBfFMcBWU.jpg?ava=1', 'https://pp.userapi.com/c846321/v846321615/2786c/itjeqqezrP0.jpg?ava=1', 'https://pp.userapi.com/c846321/v846321615/2786b/lxYveOWYf8Q.jpg?ava=1', 'https://vk.com/serpompo', '2018-11-27 18:49:10'),
(69, '56765622', 'МАЯ КРАІНА БЕЛАРУСЬ', 'majakrainabelarus', 0, 'page', NULL, NULL, 'Збіраем усю Беларусь тут!\n\nКанал у Telegram: https://t.me/mkbelarus \nЧат у Telegram: https://t.me/majakrainablr \nInstagram: https://www.instagram.com/majakrainabelarus/ \nFacebook: https://www.facebook.com/majakrainabelarus \nTwitter: https://twitter.com/MajaKraina \nYouTube: https://www.youtube.com/channel/UC7LyBzFnGucnOWauPGFfRYg', 133186, 8758, 65, 8, 1613, 82, 2, 'Дискуссионный клуб', 'Не сілай, а розумам!', 1496018, 0, 'http://vk.com/majakrainabelarus', 1, 'https://pp.userapi.com/c845219/v845219888/f3ec4/2733XQmD7RA.jpg?ava=1', 'https://pp.userapi.com/c845219/v845219888/f3ec3/yBZ6daCSdbI.jpg?ava=1', 'https://pp.userapi.com/c845219/v845219888/f3ec2/1lTFOVC52Fg.jpg?ava=1', 'https://vk.com/majakrainabelarus', '2018-11-29 20:18:50'),
(70, '18364543', 'ОГП | Сторонники Объединённой гражданской партии', 'partyja', 0, 'group', NULL, 'Беларусь', 'Группа объединяет членов и сторонников Объединенной гражданской партии Беларуси а также сочувствующих и интересующихся.\n\nКаждый гражданин Беларуси мечтает быть богатым и счастливым, умным и здоровым, добрым и отзывчивым. Это идеал. У каждого он свой. Ни государство, ни парламент, ни политическая партия не имеют морального права приказывать человеку, как жить, сколько зарабатывать, на каких условиях сотрудничать с соседями. Каждый имеет право на свой выбор. Нет более точного описания морального поведения человека, чем библейское относись к другому так, как бы ты хотел, чтобы он относился к тебе. Это либерально-консервативный принцип.\n\nДобросовестный гражданин не стоит в стороне, когда избивают беззащитного и обижают слабого. Он не опускает руки перед нарушениями прав человека и беззаконием и признает естественные права каждого гражданина на жизнь, собственность и стремление к счастью. Это либерально-консервативный принцип.\n\nЛиберал-консерваторы уверены, что рыночная экономика гуманна и моральна, потому что она построена на добровольных, взаимовыгодных отношениях свободных людей. Она освящена Богом. В ней есть место для правительства. Оно должно быть открытым и одинаково относится к предприятиям, не взирая на их форму собственности, размер, страну регистрации. Парламент должен принимать законы, обязательные для всех без исключения, начиная с президента и заканчивая самым отъявленным негодяем. Суд обязан быть независимым, справедливым и неподкупным. Сила государства – в верховенстве закона, в разделении властей, в жестком общественном контроле за тем, как чиновники тратят деньги. Сила государства - в демократии, когда каждый имеет право голоса, когда любого избранного политика на честных открытых выборах можно переизбрать, если он обманул надежды и ожидания избирателя. Сильное государство – это не собственник заводов и ферм, магазинов и ресторанов. Сильное государство, которое защищает гражданина от преступника и хулигана, мафии и внешнего агрессора, вора и насильника – это либерально-консервативный принцип.\n\nГосударство должно защищать человека-инвестора, человека-предпринимателя, человека-налогоплательщика и человека-потребителя. Справедливый суд, быстрое рассмотрение претензий граждан, принятие простых, понятных законов, которые обязаны выполнять все, адресная социальная помощь человеку в беде – вот что в первую очередь нужно гражданину от местных и республиканских органов власти. Рыночные реформы – это не отказ от государственного регулирования. Это стремление сделать его понятным, открытым и дешевым. Это - либерально-консервативный подход.\n\nВажнейшая задача Объединенной гражданской партии - повернуть власть лицом к гражданину, создать условия, в которых источником благополучия будет труд, а не подпись чиновника или блат. ОГП концентрирует интеллектуальные, организационные, людские и материальные ресурсы, чтобы дать возможность человеку в беде успешно включиться в процесс общественного сотрудничества, чтобы создать эффективную, прозрачную и контролируемую обществом систему борьбы с преступностью, коррупцией и кумовством. Наша задача – представлять и защищать интересы граждан Беларуси в структурах власти, бизнесе и общественных институтах, чтобы обеспечить равенство каждого перед законом. Наша задача - вернуть гражданам чувство собственного достоинства и радость работы, отдыха и семейной гармонии, чувство гордости за свою страну. Это - либерально-консервативный подход.\n\nМы слушаем Беларусь и слышим ее. Мы видим проблемы предпринимательства - и знаем, как их решать. Мы понимаем озабоченность рабочего и крестьянина - и знаем, как создавать новые рабочие места. Мы разделяем тревогу родителей – и знаем, как укреплять белорусскую семью. Мы верны прогрессивным традициям прошлого и открыты к новым тенденциям настоящего. Мы знаем ценность информации, науки и применения новых технологий. Мы – будущее независимой, справедливой, богатой, духовно развитой и процветающей Беларуси. Ради достижения этой це', 7909, 98, 7, 3, 166, 32, NULL, 'Открытая группа', 'Построим новое, сохраним лучшее.', 12420, 0, 'ucpb.org - ОГП', 0, 'https://sun9-3.userapi.com/4xKvxsYubHQUXMx2fRQPKk-HwScjFzfVLQ9cPA/lXQYRAGSlG8.jpg?ava=1', 'https://sun9-1.userapi.com/NGmLxP1KKWswZ5_12IITdmdiAlVXFZo3m4dvKg/e0uh9aMK6KA.jpg?ava=1', 'https://sun9-1.userapi.com/yoaq-LUPr14kUaoKa7S7rbiW38yxF_e_Znp4lQ/7zlioDVEoto.jpg?ava=1', 'https://vk.com/partyja', '2018-11-29 20:19:05'),
(71, '270028', '★▀  ВЧК ОГПУ НКВД МГБ КГБ ФСК ФСБ [Новости]', 'governmentsecurity', 0, 'group', 'Москва', 'Россия', 'Эта группа посвящена деятельности спецслужб  России и стран бывшего СССР. \n\nТут можно обсуждать все вопросы, касающиеся работы советских и российских спецслужб, их истории и современной деятельности. \n\nСсылки на форумы с полезной информацией о спецслужбах (устройство на работу, обучение и т.п.):\nНеофициальный Форум ИКСИ и Академии ФСБ России - Клуб Выпускников -  http://www.afsb.msk.ru/\nВоенная разведка - http://www.vrazvedka.ru/forum/\n\n--------------\n\n20 декабря 1917 постановлением СНК РСФСР была образована Всероссийская чрезвычайная комиссия при СНК по борьбе с контрреволюцией и саботажем (ВЧК). После подавления явлений саботажа, с августа 1918 года ВЧК именуется Всероссийской чрезвычайной комиссией при СНК по борьбе с контрреволюцией, спекуляцией и преступлениями по должности. Первый председатель ВЧК — Феликс Эдмундович Дзержинский. \n6 февраля 1922 ВЦИК РСФСР принял постановление об упразднении ВЧК и образовании Государственного политического управления (ГПУ) при Народном комиссариате внутренних дел (НКВД) РСФСР. \n2 ноября 1923 Президиум ЦИК СССР создал Объединённое государственное политическое управление (ОГПУ) при СНК СССР.\n3 февраля1941 НКВД СССР был разделен на два самостоятельных органа: НКВД СССР и Народный комиссариат государственной безопасности (НКГБ) СССР. В июле 1941 НКГБ СССР и НКВД СССР вновь были объединены в единый наркомат — НКВД СССР. В апреле 1943 был вновь образован НКГБ СССР.\n15 марта 1946 НКГБ СССР был преобразован в Министерство государственной безопасности (МГБ) СССР.\n7 марта 1953 было принято решение об объединении Министерства внутренних дел (МВД) СССР и МГБ СССР в единое МВД СССР\n13 марта 1954 создан Комитет государственной безопасности (КГБ) при Совете Министров СССР (с 1978 — КГБ СССР).\n6 мая 1991 Председатель Верховного Совета РСФСР Б. Н. Ельцин и председатель КГБ СССР В. А. Крючков подписали протокол об образовании в соответствии с решением Съезда народных депутатов РСФСР Комитета государственной безопасности РСФСР (КГБ РСФСР), имеющего статус союзно-республиканского государственного комитета.\n21 декабря 1993 года Борис Ельцин подписал Указ об упразднении МБ и о создании Федеральной службы контрразведки (ФСК РФ). ФСК была создана на базе МБ РФ за исключением следственного аппарата министерства.\n3 апреля 1995 года Борис Ельцин подписал Закон «Об органах Федеральной службы безопасности в Российской Федерации», на основании которого ФСБ является правопреемником Федеральной службы контрразведки (ФСК РФ).', 10194, 509, 8, 189, 315, 208, NULL, 'Открытая группа', 'История и новости разведок и контрразведок стран мира', 3007, 0, 'http://www.fsb.ru', 0, 'https://sun9-3.userapi.com/Snp7uGNkKSdwSae9ZuhsW0b5gPlBMenm4qElDA/QvTU76CxyS0.jpg?ava=1', 'https://sun9-3.userapi.com/tRWdichD0wIlDVhOkDwXQ6OMoXWZRlNANGDTSA/a1lZUJUz_Yg.jpg?ava=1', 'https://sun9-3.userapi.com/Snp7uGNkKSdwSae9ZuhsW0b5gPlBMenm4qElDA/QvTU76CxyS0.jpg?ava=1', 'https://vk.com/governmentsecurity', '2018-11-29 20:19:18'),
(72, '22639447', '#ПЛОШЧА', 'ploshcha', 0, 'group', NULL, 'Беларусь', '', 52595, 6061, 25, NULL, 9999, 76, NULL, 'Открытая группа', '', 535899, 0, '', 0, 'https://pp.userapi.com/c624817/v624817473/518df/XGJfw3L4We0.jpg?ava=1', 'https://pp.userapi.com/c624817/v624817473/518de/_4lZmkWMW0I.jpg?ava=1', 'https://pp.userapi.com/c624817/v624817473/518dd/GFfnOYy1pcE.jpg?ava=1', 'https://vk.com/ploshcha', '2018-11-30 09:14:56');

-- --------------------------------------------------------

--
-- Структура таблицы `vk_group_contacts`
--

CREATE TABLE `vk_group_contacts` (
  `id` int(11) NOT NULL,
  `group_id` varchar(50) DEFAULT NULL,
  `user_id` varchar(50) DEFAULT NULL,
  `desc` varchar(50) DEFAULT NULL,
  `phone` varchar(50) DEFAULT NULL,
  `email` varchar(50) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `vk_group_contacts`
--

INSERT INTO `vk_group_contacts` (`id`, `group_id`, `user_id`, `desc`, `phone`, `email`) VALUES
(113, '99725619', '224633751', 'добрый админ', NULL, NULL),
(114, '97180786', NULL, 'По вопросам рекламы или сотрудничества пишите в ЛС', NULL, NULL),
(115, '30281638', '105246671', 'Письмо редактору', NULL, 'press@udf.by'),
(121, '165278869', '483872312', NULL, NULL, NULL),
(122, '56765622', '9469356', NULL, NULL, NULL),
(123, '56765622', '151222789', 'Наконт рэклямы', NULL, NULL),
(124, '56765622', NULL, NULL, NULL, 'MajaRadzimaBelarus@gmail.com'),
(125, '18364543', '2743931', NULL, NULL, NULL),
(126, '18364543', '100069555', NULL, NULL, NULL),
(127, '18364543', '309011666', 'Председатель ОГП', NULL, NULL),
(128, '18364543', '99975320', NULL, NULL, NULL),
(129, '22639447', '106344473', 'Па ўсіх пытаньнях', NULL, NULL),
(130, '22639447', '5983046', NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `vk_group_cover_images`
--

CREATE TABLE `vk_group_cover_images` (
  `id` int(11) NOT NULL,
  `group_id` varchar(50) DEFAULT NULL,
  `url` varchar(250) DEFAULT NULL,
  `width` int(11) DEFAULT NULL,
  `height` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `vk_group_cover_images`
--

INSERT INTO `vk_group_cover_images` (`id`, `group_id`, `url`, `width`, `height`) VALUES
(196, '97180786', 'https://sun9-6.userapi.com/c626316/v626316550/63db6/wXqHA4bIwY8.jpg', 200, 50),
(197, '97180786', 'https://sun9-5.userapi.com/c626316/v626316550/63db5/PBIfnhgR9Mg.jpg', 400, 101),
(198, '97180786', 'https://sun9-4.userapi.com/c626316/v626316550/63db2/tKS7B8YNI_4.jpg', 795, 200),
(199, '97180786', 'https://sun9-5.userapi.com/c626316/v626316550/63db4/rKXZG-yYV7o.jpg', 1080, 272),
(200, '97180786', 'https://sun9-6.userapi.com/c626316/v626316550/63db3/ycaVoM8kdUM.jpg', 1590, 400),
(206, '76296871', 'https://sun9-4.userapi.com/c840026/v840026620/536e2/JtE-JbQXhP4.jpg', 200, 50),
(207, '76296871', 'https://sun9-6.userapi.com/c840026/v840026620/536e1/WkTrkPLlf_Y.jpg', 400, 101),
(208, '76296871', 'https://sun9-4.userapi.com/c840026/v840026620/536de/QuDhJ6-V8GU.jpg', 795, 200),
(209, '76296871', 'https://sun9-4.userapi.com/c840026/v840026620/536e0/Q9qu6PbLDuM.jpg', 1080, 272),
(210, '76296871', 'https://sun9-1.userapi.com/c840026/v840026620/536df/omd06XH53yc.jpg', 1590, 400),
(211, '165278869', 'https://sun9-5.userapi.com/c846218/v846218876/2f117/EJsCMMhwj3g.jpg', 200, 50),
(212, '165278869', 'https://sun9-7.userapi.com/c846218/v846218876/2f116/_o3qYEJRdCo.jpg', 400, 101),
(213, '165278869', 'https://sun9-1.userapi.com/c846218/v846218876/2f113/6sBWXIgdmds.jpg', 795, 200),
(214, '165278869', 'https://sun9-1.userapi.com/c846218/v846218876/2f115/H8Xy2Dq3F5A.jpg', 1080, 272),
(215, '165278869', 'https://sun9-1.userapi.com/c846218/v846218876/2f114/5Dkouknnssk.jpg', 1590, 400),
(216, '56765622', 'https://sun9-5.userapi.com/c845219/v845219888/f3efb/7E2SjJd5K3o.jpg', 200, 50),
(217, '56765622', 'https://sun9-1.userapi.com/c845219/v845219888/f3efa/9PwULz0ZlyA.jpg', 400, 101),
(218, '56765622', 'https://sun9-8.userapi.com/c845219/v845219888/f3ef7/T2OX6XT5SYk.jpg', 795, 200),
(219, '56765622', 'https://sun9-7.userapi.com/c845219/v845219888/f3ef9/YVna-y7ZHyE.jpg', 1080, 272),
(220, '56765622', 'https://sun9-1.userapi.com/c845219/v845219888/f3ef8/cm-F2WzTSL4.jpg', 1590, 400);

-- --------------------------------------------------------

--
-- Структура таблицы `vk_group_links`
--

CREATE TABLE `vk_group_links` (
  `id` int(11) NOT NULL,
  `group_id` varchar(50) DEFAULT NULL,
  `url` varchar(50) DEFAULT NULL,
  `edit_title` int(11) DEFAULT NULL,
  `name` varchar(50) DEFAULT NULL,
  `desc` varchar(50) DEFAULT NULL,
  `photo_50` varchar(250) DEFAULT NULL,
  `photo_100` varchar(250) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `vk_group_links`
--

INSERT INTO `vk_group_links` (`id`, `group_id`, `url`, `edit_title`, `name`, `desc`, `photo_50`, `photo_100`) VALUES
(467, '99725619', 'https://vk.com/club109789595', NULL, 'Ветер СВОБОДЫ', '330 участников', 'https://pp.userapi.com/c637728/v637728132/34521/ez2kYV6I4Dw.jpg?ava=1', 'https://pp.userapi.com/c637728/v637728132/34520/G9L3cELzQRA.jpg?ava=1'),
(468, '99725619', 'https://vk.com/rf_russian', NULL, 'Единая Русь', 'Организация', 'https://sun9-3.userapi.com/aFlbT5LexL59_9KNkxThWbP5r6q3wghKIAXatQ/H1wcNHDmlEg.jpg?ava=1', 'https://sun9-8.userapi.com/FJWeo2qOQ_JFrSscCScTHiYD5onKNnWS9h775Q/YpJJOR39raI.jpg?ava=1'),
(469, '99725619', 'https://vk.com/vognebrodanet', NULL, 'АнтиДеза - Гражданское Сопротивление', 'Творческое объединение', 'https://pp.userapi.com/c637921/v637921867/2a6f0/7tvrk1yrRpI.jpg?ava=1', 'https://pp.userapi.com/c637921/v637921867/2a6ef/wuQzB9GAdUk.jpg?ava=1'),
(470, '99725619', 'https://vk.com/rupod', NULL, 'Записки Патриота', NULL, 'https://sun9-1.userapi.com/c831308/v831308541/11cf83/yVqFYjaA9Xw.jpg?ava=1', 'https://sun9-8.userapi.com/c831308/v831308541/11cf82/UhjIyJFZ2Do.jpg?ava=1'),
(471, '99725619', 'https://vk.com/great_r_f', NULL, 'РОДИНА', 'СМИ', 'https://pp.userapi.com/c621621/v621621553/31832/YCReDN7ztSk.jpg?ava=1', 'https://pp.userapi.com/c621621/v621621553/31831/4tNgPhvIpBY.jpg?ava=1'),
(472, '99725619', 'https://vk.com/club109899607', NULL, 'Юго-Восток: возвращение домой', NULL, 'https://pp.userapi.com/c836230/v836230171/4cf87/SihNV9ZSydw.jpg?ava=1', 'https://pp.userapi.com/c836230/v836230171/4cf86/cqM15kzAsn0.jpg?ava=1'),
(473, '99725619', 'https://vk.com/sdelano_u_nass', NULL, 'СДЕЛАНО У НАС!!!!  ЕСТЬ ЧЕМ ГОРДИТЬСЯ.!!!', '1 148 участников', 'https://pp.userapi.com/c631221/v631221515/50014/-CYdN2jme5o.jpg?ava=1', 'https://pp.userapi.com/c631221/v631221515/50013/H-iFBhad8pI.jpg?ava=1'),
(474, '99725619', 'https://vk.com/operativnye_novosti_novorossii', NULL, 'Новости России, Донбасса, Сирии!', NULL, 'https://vk.com/images/community_50.png?ava=1', 'https://vk.com/images/community_100.png?ava=1'),
(475, '99725619', 'https://www.facebook.com/groups/VozrozgdenieRD/', 1, 'https://www.facebook.com/groups/VozrozgdenieRD/', 'www.facebook.com', NULL, NULL),
(476, '99725619', 'http://vozrozgdenie-rd.livejournal.com/', 1, 'Возрождение Российской Державы', 'vozrozgdenie-rd.livejournal.com', NULL, NULL),
(477, '99725619', 'http://twitter.com/VozrozgdenieRd', 1, 'Vozrozgdenie RD (@VozrozgdenieRd) | Твиттер', 'twitter.com', 'https://pp.userapi.com/c622222/v622222751/3f931/K8a7_QJCJAU.jpg', 'https://pp.userapi.com/c622222/v622222751/3f932/3qdc8gdgiXk.jpg'),
(478, '97180786', 'https://www.facebook.com/belsasut/', 1, 'Мы в Facebook. Контент может отличаться от паблика', 'www.facebook.com', 'https://pp.userapi.com/c840220/v840220770/6c069/diZPotm7qAo.jpg', 'https://pp.userapi.com/c840220/v840220770/6c06a/x7DjwZ3F2xw.jpg'),
(479, '97180786', 'https://t.me/belsasut', 1, 'Наш чат в Telegram. Общение и новости. Заходите!', 't.me', 'https://pp.userapi.com/c837534/v837534757/6c849/Vn_iFeWcZEQ.jpg', 'https://pp.userapi.com/c837534/v837534757/6c84a/pE6RXNHOECI.jpg'),
(480, '97180786', 'https://vk.com/pobirushki', NULL, 'СТОП Мошенники! Беларусь', 'Хватит спонсировать побирушек и других мошенников!', 'https://pp.userapi.com/c824500/v824500160/4c68c/-b5Jj6D976M.jpg?ava=1', 'https://pp.userapi.com/c824500/v824500160/4c68b/vhgVGsjPsyQ.jpg?ava=1'),
(481, '97180786', 'https://www.youtube.com/channel/UCl2dW2SblCJVAC3CZ', 1, 'Канал \"Общество Гомель\"', 'www.youtube.com', 'https://sun9-7.userapi.com/c840538/v840538619/61566/JmbsMbymjnk.jpg', 'https://sun9-6.userapi.com/c840538/v840538619/61567/uj77gKgGLeo.jpg'),
(482, '97180786', 'https://vk.com/dvizh_bel', NULL, 'ДВИЖ (#БНР100)', NULL, 'https://pp.userapi.com/c845120/v845120336/a3bf7/O_lH2Q8zWlw.jpg?ava=1', 'https://pp.userapi.com/c845120/v845120336/a3bf6/qfGfL8oNOmA.jpg?ava=1'),
(483, '30281638', 'https://www.facebook.com/udf.news/', 1, 'Читайте нас на Facebook', 'www.facebook.com', NULL, NULL),
(484, '30281638', 'https://twitter.com/_belarus', 1, 'Читайте нас в Twitter', 'twitter.com', NULL, NULL),
(485, '30281638', 'http://udf.by/apps.html', 1, 'Мобильное приложение UDF.BY', 'udf.by', 'https://pp.userapi.com/c6040/v6040671/18d/aD5V-h2Qb6c.jpg', 'https://pp.userapi.com/c6040/v6040671/18e/f9UT1QQ0fZc.jpg'),
(486, '30281638', 'http://udf.by/projects.html', 1, 'СпецПроекты UDF.BY', 'udf.by', 'https://pp.userapi.com/c6040/v6040671/190/A-0ss3nsnPc.jpg', 'https://pp.userapi.com/c6040/v6040671/191/3QYAltb22bI.jpg'),
(487, '30281638', 'http://udf.by/contacts.html', 1, 'Связаться с нами', 'udf.by', NULL, NULL),
(496, '76296871', 'http://gazetaby.com', 1, 'Салiдарнасць - свежий взгляд на каждый день', 'gazetaby.com', 'https://sun9-7.userapi.com/1xe1U5_ghHlGhk_yHVo53b0Fz1ET6UAVOaNzbg/yBuVS7GzI88.jpg', 'https://sun9-6.userapi.com/sJoX775wFQc1wYMoDPQs-n3aWn1hwe6X0pndeQ/TOCaV69ZwMY.jpg'),
(497, '165278869', 'https://tg.telepult.pro/SerpomPo', 1, 'Открыть Serpompo в Telegram через Telepult', 'tg.telepult.pro', 'https://pp.userapi.com/c852320/v852320680/22192/wbDwJp6o9os.jpg', 'https://pp.userapi.com/c852320/v852320680/22193/jhppTM5GN5c.jpg'),
(498, '165278869', 'https://t.me/SerpomPo', 1, 'СерпомПо в Telegram', 't.me', NULL, NULL),
(499, '165278869', 'https://www.facebook.com/groups/SerpomPo/', 1, 'СерпомПо в Facebook', 'www.facebook.com', NULL, NULL),
(500, '165278869', 'http://twitter.com/Serpompo2018', 1, 'СерпомПо в Twitter', 'twitter.com', 'https://pp.userapi.com/c846520/v846520102/2a9e8/Z1D0bIy84Zc.jpg', 'https://pp.userapi.com/c846520/v846520102/2a9ea/Al1pYrZ1qYk.jpg'),
(501, '165278869', 'https://ok.ru/serpom.po', 1, 'СерпомПо в \"Одноклассниках\"', 'ok.ru', 'https://sun9-8.userapi.com/c830408/v830408971/1e352b/3uCgaOvDylY.jpg', 'https://sun9-3.userapi.com/c830408/v830408971/1e352c/8zsVRU79eA8.jpg'),
(502, '165278869', 'https://serpompo2018.livejournal.com/', 1, 'СерпомПо в ЖЖ', 'serpompo2018.livejournal.com', NULL, NULL),
(503, '165278869', 'https://echo.msk.ru/blog/serpompo2018', 1, 'СерпомПо на сайте \"Эхо Москвы\"', 'echo.msk.ru', NULL, NULL),
(504, '165278869', 'http://www.site101.mir915bcf08b.comcb.info/search.', 1, 'СерпомПо на Kasparov.ru (\"зеркало\")', 'www.site101.mir915bcf08b.comcb.info', 'https://pp.userapi.com/c845522/v845522236/1163dc/g3spdfOgmOY.jpg', 'https://pp.userapi.com/c845522/v845522236/1163dd/YIkxvS4RvX8.jpg'),
(505, '165278869', 'https://zen.yandex.ru/id/5ac4f0eb610493d7df7a5848', 1, 'СерпомПо в Yandex Zen', 'zen.yandex.ru', 'https://pp.userapi.com/c840728/v840728102/72c52/MkEmQtKPrRc.jpg', 'https://pp.userapi.com/c840728/v840728102/72c54/E4hKO04Prik.jpg'),
(506, '56765622', 'https://t.me/mkbelarus', 1, 'Канал у Telegram', 't.me', 'https://pp.userapi.com/c840132/v840132187/473ba/N7ImCtszqpc.jpg', 'https://pp.userapi.com/c840132/v840132187/473bb/zTNquzuWhOY.jpg'),
(507, '56765622', 'https://instagram.com/majakrainabelarus/', 1, 'Мы ў Instagram', 'instagram.com', 'https://pp.userapi.com/c622416/v622416356/3937d/kjhugxR95Ys.jpg', 'https://pp.userapi.com/c622416/v622416356/3937e/X8a5bASkdFI.jpg'),
(508, '56765622', 'https://www.facebook.com/majakrainabelarus', 1, 'Мы ў Facebook', 'www.facebook.com', 'https://pp.userapi.com/c322431/v322431356/a084/xXWfSgSlP5E.jpg', 'https://pp.userapi.com/c322431/v322431356/a085/GjXwrfgq8_4.jpg'),
(509, '56765622', 'https://www.youtube.com/channel/UC7LyBzFnGucnOWauP', 1, 'Наш Youtube', 'www.youtube.com', 'https://pp.userapi.com/c836134/v836134356/f84a/A03fzxhlQwM.jpg', 'https://pp.userapi.com/c836134/v836134356/f84b/2upRWxCYx8E.jpg'),
(510, '56765622', 'https://twitter.com/MajaKraina', 1, 'Мы ў Twitter', 'twitter.com', 'https://pp.userapi.com/c625531/v625531356/20dc7/XW3-ZK08U3o.jpg', 'https://pp.userapi.com/c625531/v625531356/20dc8/qk-vu1UA7Cg.jpg'),
(511, '56765622', 'https://t.me/majakrainablr', 1, 'Чат у Telegram', 't.me', 'https://pp.userapi.com/c638124/v638124545/6cd9a/fEqT6CESJOk.jpg', 'https://pp.userapi.com/c638124/v638124545/6cd9b/uXHcOsAj5-w.jpg'),
(512, '18364543', 'https://vk.com/public55937650', NULL, '#noRussianBaseinBelarus', 'Public Movement', 'https://pp.userapi.com/c845122/v845122958/130d91/UdmUEopFMww.jpg?ava=1', 'https://pp.userapi.com/c845122/v845122958/130d90/uEtlVDUH2og.jpg?ava=1'),
(513, '18364543', 'https://vk.com/event68128926', NULL, 'Митинг Объединённой гражданской партии в Могилёв', NULL, 'https://pp.userapi.com/c314324/v314324931/c7d0/KP8f-D6CVLA.jpg?ava=1', 'https://pp.userapi.com/c314324/v314324931/c7cf/tWJNW5eWkZo.jpg?ava=1'),
(514, '18364543', 'https://vk.com/club1967802', NULL, 'Молодые демократы', 'Подрастающее поколение', 'https://pp.userapi.com/c631222/v631222692/b7d4/bJwm0SFtnGY.jpg?ava=1', 'https://pp.userapi.com/c631222/v631222692/b7d3/CRn4Da3aToY.jpg?ava=1'),
(515, '18364543', 'https://vk.com/club28076001', NULL, 'Аб\'яднаная грамадзянская партыя (АГП), Магілёў. ', 'Могилёвское отделение', 'https://sun9-4.userapi.com/gj_zVZBMpyycdSpOsZQ-GlqJ-MBMdyulg38ONQ/Y8UJ7eyJk9o.jpg?ava=1', 'https://sun9-7.userapi.com/62y5sEsgf48JdqEIfXqtIEoYdFJBRIxQQcIWWw/nNa4I_SzvGY.jpg?ava=1'),
(516, '18364543', 'https://vk.com/club25368139', NULL, 'Требуем обеспечения законного права на медицинскую', NULL, 'https://pp.userapi.com/c5160/g25368139/e_2edf11fc.jpg?ava=1', 'https://pp.userapi.com/c5160/g25368139/d_69756428.jpg?ava=1'),
(517, '270028', 'https://vk.com/club37718121', NULL, 'Фильмы про разведчиков и шпионов', NULL, 'https://pp.userapi.com/c10578/g37718121/e_9e089a18.jpg?ava=1', 'https://pp.userapi.com/c10578/g37718121/d_325ae054.jpg?ava=1'),
(518, '270028', 'https://vk.com/militarywar', 1, 'PolitJournal : Политика, Экономика, Война', '', 'https://pp.userapi.com/c316731/v316731479/796e/K_DvWJHF7N0.jpg?ava=1', 'https://pp.userapi.com/c316731/v316731479/796d/ZkzWYsNQBs8.jpg?ava=1'),
(519, '270028', 'https://vk.com/gru_rf', 1, 'Главное разведывательное управление (ГРУ ГШ)', 'друзья', 'https://pp.userapi.com/c631629/v631629494/2b425/kqk6VIBV2GM.jpg?ava=1', 'https://pp.userapi.com/c631629/v631629494/2b424/kFGnJVkjXkE.jpg?ava=1'),
(520, '270028', 'https://vk.com/polk1005', 1, 'Президентский (Кремлевский) полк ФСО России.', '', 'https://pp.userapi.com/c840128/v840128342/fc3a/ShBWvjXPSnk.jpg?ava=1', 'https://pp.userapi.com/c840128/v840128342/fc39/ebSBQKDMnTE.jpg?ava=1'),
(521, '270028', 'https://vk.com/lubyanka2', 1, 'ФСБ РФ', '', 'https://pp.userapi.com/c308817/v308817937/3d67/oTDz5AkjnRo.jpg?ava=1', 'https://pp.userapi.com/c308817/v308817937/3d66/FhVch17_sUw.jpg?ava=1'),
(522, '270028', 'https://vk.com/a_fsb', 1, 'Академия лесного хозяйства', 'Кузница чекистов , хочешь быть одним из них - тебе', 'https://pp.userapi.com/c5087/g17829497/c_97df024a.jpg?ava=1', 'https://pp.userapi.com/c5087/g17829497/b_d97dd919.jpg?ava=1'),
(523, '270028', 'https://vk.com/club32308008', NULL, 'Группа посвящена погибшим сотрудникам ЦСН ФСБ', NULL, 'https://vk.com/images/community_50.png?ava=1', 'https://vk.com/images/community_100.png?ava=1'),
(524, '270028', 'https://vk.com/club630194', 1, 'Чилдринята-Комитята', 'группа тех, чьи родители служили в спецслужбах', 'https://pp.userapi.com/c1240/g630194/c_25171606.jpg?ava=1', 'https://pp.userapi.com/c1240/g630194/b_4d9a7e47.jpg?ava=1'),
(525, '270028', 'https://vk.com/club4501256', NULL, 'Новая  Имперская  Идея .  Российский  Проект  Цент', '435 участников', 'https://sun9-6.userapi.com/mAiEFr-cIaVpuZ2b_IEU3M2LU4MJJUnPfOm_zg/93lJ7ByObjk.jpg?ava=1', 'https://sun9-2.userapi.com/fVwQnkHCC-NfL43JOE87eW8A7d8gRv0_bRyH0A/gLSP_p2D0P0.jpg?ava=1'),
(526, '270028', 'https://vk.com/club143981', 1, 'Мир и Мы', '', 'https://pp.userapi.com/c847016/v847016870/efbd6/PeDfVzu-2gY.jpg?ava=1', 'https://pp.userapi.com/c847016/v847016870/efbd5/9q6VNCdLC-w.jpg?ava=1'),
(527, '270028', 'https://vk.com/nasha_rodina_sssr', 1, '★ НАША РОДИНА - СССР ★ Историческая группа ★', '', 'https://pp.userapi.com/c629101/v629101632/1fbf2/ptAq6riY9Uc.jpg?ava=1', 'https://pp.userapi.com/c629101/v629101632/1fbf1/b8OJdfSCvh0.jpg?ava=1'),
(528, '270028', 'https://vk.com/club860718', 1, '☭★☭★☭ВИК \"Феникс\" (Реконструкция. Великая Отечес', '', 'https://pp.userapi.com/c144/g860718/c_127b2aa4.jpg?ava=1', 'https://pp.userapi.com/c144/g860718/b_998434cd.jpg?ava=1'),
(529, '270028', 'https://vk.com/club7633', 1, 'Разведка', '', 'https://pp.userapi.com/c39/g07633/c_b9f1777.jpg?ava=1', 'https://pp.userapi.com/c39/g07633/b_b9f1777.jpg?ava=1'),
(530, '270028', 'https://vk.com/specnaz001', 1, '★ Спецслужбы ★', '', 'https://pp.userapi.com/c841027/v841027648/27393/YBQ460_Jj24.jpg?ava=1', 'https://pp.userapi.com/c841027/v841027648/27392/DrTuDxWtti0.jpg?ava=1'),
(531, '270028', 'https://vk.com/club2243092', 1, 'Государственная и личная безопасность', '', 'https://pp.userapi.com/c1241/g2243092/c_f8eefe03.jpg?ava=1', 'https://pp.userapi.com/c1241/g2243092/b_f3d9908a.jpg?ava=1'),
(532, '270028', 'https://vk.com/club2654434', 1, 'Уголовное право России', '', 'https://pp.userapi.com/c628718/v628718835/3d6ac/w4u7IaTvQNw.jpg?ava=1', 'https://pp.userapi.com/c628718/v628718835/3d6ab/jdFR18GEl90.jpg?ava=1'),
(533, '270028', 'https://vk.com/club81837', 1, 'Мы любим РОДИНУ', '', 'https://sun9-8.userapi.com/wG9cleB6NeNwRCuarRoUrHux0Wm_cL_NoyF5jA/hzcVmczdNVg.jpg?ava=1', 'https://sun9-2.userapi.com/fcip2GSr92goWPVIKR9fG5NVrNWYRGAmx8dc4A/Gy-zI4skSAM.jpg?ava=1'),
(534, '270028', 'https://vk.com/camoshop', 1, 'Экипировочный Центр Специального Назначения', '', 'https://pp.userapi.com/c9639/g8399033/e_1d6d83b6.jpg?ava=1', 'https://pp.userapi.com/c9639/g8399033/d_fb8b8404.jpg?ava=1'),
(535, '270028', 'https://vk.com/club16779411', 1, '**ТЕРРОРИЗМ** должен знать каждый!!!(18+)', '', 'https://pp.userapi.com/c9545/g16779411/c_75406f3f.jpg?ava=1', 'https://pp.userapi.com/c9545/g16779411/b_bcb693d3.jpg?ava=1'),
(536, '22639447', 'https://vk.com/belpahonia', NULL, 'Атрад \"Пагоня\"/ Загін \"Погоня\"/ Отряд \"Погоня\"', NULL, 'https://pp.userapi.com/c836323/v836323664/36525/M0rdlO9MY7g.jpg?ava=1', 'https://pp.userapi.com/c836323/v836323664/36524/yLb_XNJj3do.jpg?ava=1'),
(537, '22639447', 'http://palitviazni.info/', 1, 'Свабоду палітвязьням!', 'palitviazni.info', 'https://pp.userapi.com/c623725/v623725473/41a8a/2RXp1zYY0UQ.jpg', 'https://pp.userapi.com/c623725/v623725473/41a8b/XldtJm3vHvU.jpg'),
(538, '22639447', 'http://moyby.com', 1, 'Мой BY — Новости Беларуси', 'moyby.com', NULL, NULL),
(539, '22639447', 'http://gruz200.net/', 1, 'Груз 200: База данных убитых, плененных, пропавших', 'gruz200.net', 'https://sun9-5.userapi.com/2znJ7ATQIjVyix4BOI0bIf2pDArKsXv6zJJ0OQ/bSWpF0L0ku8.jpg', 'https://sun9-4.userapi.com/zQ1raV4GbbsbJ03GFnfdsIMZeNt4HxbtJOGFdw/Cjyo6SEDJhA.jpg'),
(540, '22639447', 'https://vk.com/bitcoin_novosti', NULL, '#BITCOIN: БИТКОИН НОВОСТИ', NULL, 'https://sun9-2.userapi.com/-uDUil9rzcbCjZKUOhTSlvGOpvEDrV_Z8KA8kw/F2FwFmT9Ins.jpg?ava=1', 'https://sun9-7.userapi.com/H-s9fYa1LtPnT-dU-L8bbYLWIb2Wdh30upALYQ/jeP54DLpKVA.jpg?ava=1');

-- --------------------------------------------------------

--
-- Структура таблицы `vk_posts`
--

CREATE TABLE `vk_posts` (
  `id_group_post` varchar(255) NOT NULL,
  `id_post` int(11) NOT NULL,
  `id_group` int(11) NOT NULL,
  `link_post` varchar(500) DEFAULT NULL,
  `is_pinned` int(11) NOT NULL,
  `count` int(11) NOT NULL,
  `date_unix` int(11) NOT NULL,
  `date_post` varchar(255) NOT NULL,
  `time_post` varchar(255) NOT NULL,
  `text_post` text,
  `comments` int(11) DEFAULT NULL,
  `likes` int(11) DEFAULT NULL,
  `reposts` int(11) DEFAULT NULL,
  `views` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `vk_posts`
--

INSERT INTO `vk_posts` (`id_group_post`, `id_post`, `id_group`, `link_post`, `is_pinned`, `count`, `date_unix`, `date_post`, `time_post`, `text_post`, `comments`, `likes`, `reposts`, `views`) VALUES
('165278869_2910', 2910, 165278869, 'https://vk.com/club165278869?w=wall-165278869_2910', 0, 1460, 1545111674, '18.12.2018', '8:41', '​Падение \n\nМинистр Лавров дал интервью. \n\n«Комсомольской правде». \n\nНе в первый раз. \n\nДлинное. Нудное. Лживое. \n\nКогда министр иностранных дел дает интервью таблоиду, то это странно. Дипломатия из другой области. Это параллельные прямые линии, они не должны пересекаться. \n\nНо в российском искривленном мире, где все, в том числе и дипломатия, опростилось, упало в значении, смешалось, все возможно.\n\nЭто же относится и к словарю Лаврова.  \n\n«Русофобия», «пресловутый», «украинский режим, который имеет все черты нацистского и неонацистского», «нацисты», «мало не покажется», «западные кураторы».\n\nВсе это приемлемо для пропагандистских программ Норкина, Скабеевой, Соловьева, но с дипломатией это не сочетается.\n\nТолько не у Лаврова. \n\nУ него это отлично сочетается. \n\nПоэтому российская дипломатия, которую он, как бы возглавляет (ее настоящий глава – Путин),  и похожа на таблоид – на брифингах Захаровой или Рябкова, в официальных заявлениях, в выступлениях Небензи и Антонова. \n\nПри этом Лавров проникнут уверенностью, что мнение России в Украине хоть что-то значит и Россия хоть что-то там решает, может хоть что-то «требовать» от Украины. \n\nЭто все фантазии. \n\nЛавров уверяет журналистов «Комсомольской правды»: «Воевать с Украиной мы не будем, это я вам обещаю».\n\nДавно воюет – с захвата Крыма. \n\nКогда же конец начатой Россией войны? Кто ее может закончить? \n\nТочно не такие, как Лавров.  \n\nТот, кто говорит об Украине как Лавров, не воевать не может. Он свою «дипломатию» приравнял к штыку. И не понимает разницы. \n________________ \nПодписывайтесь на телеграм-канал СерпомПо: t.me/SerpomPo - Никого не жалко, никого... \nПри копировании материалов ссылка (гиперссылка на пост) обязательна.', 9, 53, 10, 732),
('165278869_2912', 2912, 165278869, 'https://vk.com/club165278869?w=wall-165278869_2912', 0, 1460, 1545124994, '18.12.2018', '12:23', 'СерпомПо кается. Слишком хорошо подумали об АПэшечке: предположили, что комсомолец-саейнтолог наш Кириенко придумал какие-то «высокотехнологичные» методы коррекции результатов выборов. А все просто, как и раньше: тупые приписки на стадии занесения протоколов УИКов в систему ГАС «Выборы». VL.ru проанализировал данные только с владивостокских участков. https://www.newsvl.ru/vlad/2018/12/17/176462/\n\nЧто происходило на морских судах в уссурийской тайге (во втором сентябрьском туре, позже отмененном, их экипажи 100% голосовали за предыдущего кремлевского кандидата Тарасенко) даже страшно представить. Уссурийск, кстати, не подкачал и в этот раз – вошел в группу самых активных сторонников Кожемяки, отдав за него 77,1% голосов. В то же время 6 территорий Приморья высказались за второй тур – кремлевскому самовыдвиженцу не удалось преодолеть 50% барьер. https://www.newsvl.ru/vlad/2018/12/18/176490/\n\nА мы думаем, в отличие от других ТИКов, там просто не удалось организовать передачу «правильных» данных в ГАС «Выборы».\n\n#украденныеВыборыВПриморье\n________________ \nПодписывайтесь на телеграм-канал СерпомПо: t.me/SerpomPo - Никого не жалко, никого... \nПри копировании материалов ссылка (гиперссылка на пост) обязательна.', 0, 33, 6, 626),
('165278869_2913', 2913, 165278869, 'https://vk.com/club165278869?w=wall-165278869_2913', 0, 1460, 1545132744, '18.12.2018', '14:32', '​«С добрым утром, тетя Хая!»\n\nЗдравствуй, плывущая по зиме страна. \n\nЗазвонил будильник, и наш главный по стране – Путин, снова открыл для себя неизвестный уголок державы, в которой он 20 лет капитанит. Приветствуем его словами эмигрантской песни в заголовке. \n\nОн выяснил, что, оказывается в России «Свидетели Иеговы» внесены (с 17 августа 2017 года) в список запрещенных организаций, выдав на собрании СПЧ всем вяленой словесной воблы:\n\n«… это совсем не значит, что мы представителей религиозных сообществ должны зачислять в какие-то там деструктивные, даже не то, что в террористические организации. Конечно, это чушь полная, надо внимательно с этим разобраться…».\n\nА что же раньше-то? О чем думал? Уже в Европейском суде по правам человека иск от «Свидетелей Иеговы» есть (принят 7 мая 2018 года). И масса информации в сети о преследованиях «свидетелей». Иеговисты – ребята навязчивые, но при этом четкие – список их преследований зафиксирован и открыт для обозрения всем желающим.\n\nЧем Путин занят? Кто ему обзоры прессы составляет? Пресс-Песков? Почему он всегда «не в курсе» и предлагает (как правило, вяло) «бить по хвостам» событий, которые случились в его царстве-государстве годы назад?  И это вечное – «надо», «надо», «надо разобраться». Разбирайся заранее!\n\nЧто касается «Свидетелей Иеговы», то, скорее всего, «внимательно разбираться» будут вплоть до решения ЕСПЧ. А там, если оно будет отрицательным для властей России, глядишь, признают его «неконституционным». Опыт уже есть. И все будет по-прежнему. \n\nПока же, сказал «надо разобраться» и снова в спячку – думаем, что до весны. До следующей неожиданной новости о том, что случилось у него в стране, пока он спал.\n________________ \nПодписывайтесь на телеграм-канал СерпомПо: t.me/SerpomPo - Никого не жалко, никого... \nПри копировании материалов ссылка (гиперссылка на пост) обязательна.', 0, 22, 5, 490),
('76296871_25455', 25455, 76296871, 'https://vk.com/club76296871?w=wall-76296871_25455', 1, 20220, 1545116216, '18.12.2018', '9:56', 'Итак, Совет министров после длительных размышлений постановил, что среда, 2 января 2019 года, должна остаться рабочим днём. При этом никто из правительства не потрудился объяснить это решение.', 0, 5, 1, 341),
('76296871_25456', 25456, 76296871, 'https://vk.com/club76296871?w=wall-76296871_25456', 0, 20220, 1545128498, '18.12.2018', '13:21', 'Знаменитый диссидент побывал в Минске впервые за долгое время.', 0, 1, 0, 130),
('76296871_25457', 25457, 76296871, 'https://vk.com/club76296871?w=wall-76296871_25457', 0, 20220, 1545141894, '18.12.2018', '17:04', '«Салідарнасць» изучила предновогоднюю статистику цен на ингредиенты традиционного салата.', 0, 1, 0, 39),
('97180786_184667', 184667, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184667', 0, 26302, 1545080406, '18.12.2018', '0:00', 'У боты пайдут все! И трэзвенники, и язвенники.', 41, 3, 0, 1160),
('97180786_184712', 184712, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184712', 0, 26302, 1545109209, '18.12.2018', '8:00', 'Сцильна, модна, маладзёжна!', 4, 6, 0, 509),
('97180786_184721', 184721, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184721', 0, 26302, 1545111002, '18.12.2018', '8:30', '', 1, 7, 0, 621),
('97180786_184726', 184726, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184726', 0, 26302, 1545112811, '18.12.2018', '9:00', 'У Лукашенко и Беларуси уже нет шансов...', 3, 5, 1, 427),
('97180786_184734', 184734, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184734', 0, 26302, 1545114602, '18.12.2018', '9:30', 'Лукашэнка — Пашыньяну: «Ты чаго язык... засунуў»\n\nУ інтэрнэце апублікаваны яшчэ адзін эпізод з сустрэчы Аляксандра Лукашэнкі з расейскімі журналістамі і блогерамі. У ім кіраўнік Беларусі распавёў аб сваім дыялёгу з прэм’ер-міністрам Армэніі Ніколам Пашыньянам. \n \nАрмянскі прэм’ер выказаў Лукашэнку сваю незадаволенасьць з нагоды продажу ўзбраеньня Азэрбайджану. \n\n«Я сказаў яму пры Пуціне: Нікол, давай паставім кропкі над» i «. Хто займае першае месца па гандлі зброяй з Азэрбайджанам? Хто? Адказ, Расея. А чаго ты язык засунуў? Скажы яму, пакрытыкуй Уладзіміра Уладзіміравіча. А, баісься?», — сказаў Лукашэнка. \n \nЛукашэнка сказаў Пашыньяну, што другое месца па продажах Азэрбайджану ўзбраеньня займае Ізраіль, трэцяе — Турцыя. І толькі чацьвёртае або пятае месца, з улікам «Палянэзаў», займае Беларусь.', 6, 4, 0, 455),
('97180786_184748', 184748, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184748', 0, 26302, 1545116414, '18.12.2018', '10:00', '', 1, 0, 0, 482),
('97180786_184756', 184756, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184756', 0, 26302, 1545118203, '18.12.2018', '10:30', 'Жительница белорусской деревни решила восстановить заброшенный пруд и получила на это грант Br 5,5 тыс. \n\nВымирание, алкоголизм, отсутствие перспектив – это то, что мы чаще всего слышим о белорусских деревнях. При этом власти продолжают анонсировать новые амбициозные проекты под названием «Деревня будущего». Молодая жительница деревни Серафимово Алина Бардашун не собирается ждать чудес. Она разработала урбанистический проект для улучшения своей деревни.', 1, 6, 0, 461),
('97180786_184759', 184759, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184759', 0, 26302, 1545120010, '18.12.2018', '11:00', 'Беларусы пра ўльтыматум Расіі: Незалежнасць не прадаецца за танную нафту\n\n«Наша Ніва» запыталася ў мінакоў, як яны ставяцца да частковай страты беларускага суверэнітэту ў абмен на танную нафту. \n \nМіж Беларуссю і Расіяй абвастрыліся адносіны праз цэны на энерганосьбіты: спачатку ў Санкт-Пецярбургу Аляксандр Лукашэнка схапіўся наўпрост з Уладзімірам Пуціным па газавым пытанні, потым віцэ-прэм\'ер Расіі Дзмітрый Козак адмовіўся нават абмяркоўваць кампенсацыю страт ад падатковага манеўру «без далейшай інтэграцыі». \n \nПадсумаваннем пазіцый Расіі стаў ультыматум Мядзведзева ў Брэсце, дзе той назваў «два магчымыя сцэнары для Беларусі», сярод якіх — «інтэграцыя» і адмова Беларусі ад уласнай валюты, судоў і іншых уласных дзяржаўных інстытутаў на карысць «супольных». \n \nДругі варыянт прадугледжвае «цяперашні стан інтэграцыі», што, можна меркаваць, ставіць кропку на жаданні Беларусі і надалей атрымліваць фінансавую падтрымку Расіі ў выглядзе танных энэрганосбітаў. \n \nШто пра гэта думаюць беларусы? Ці гатовыя яны плаціць больш за камунальныя паслугі, абы толькі не аддаваць суверэнітэт? \n \nГлядзіце ў апытанцы.', 0, 2, 0, 403),
('97180786_184764', 184764, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184764', 0, 26302, 1545121802, '18.12.2018', '11:30', 'А сколько по всей стране таких вот \"работничков\", которые даже пальцем о палец не ударяют на работе?', 10, 4, 0, 574),
('97180786_184769', 184769, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184769', 0, 26302, 1545123613, '18.12.2018', '12:00', '', 0, 5, 0, 418),
('97180786_184780', 184780, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184780', 0, 26302, 1545125402, '18.12.2018', '12:30', '', 0, 9, 0, 464),
('97180786_184782', 184782, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184782', 0, 26302, 1545127211, '18.12.2018', '13:00', '', 5, 16, 0, 611),
('97180786_184789', 184789, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184789', 0, 26302, 1545129002, '18.12.2018', '13:30', '', 3, 2, 0, 439),
('97180786_184801', 184801, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184801', 0, 26302, 1545130812, '18.12.2018', '14:00', '', 4, 2, 0, 396),
('97180786_184809', 184809, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184809', 0, 26302, 1545132602, '18.12.2018', '14:30', 'Инфекционное отделение Слонимской больницы уже третий год нуждается в срочном реанимировании за $4,5 млн. За это время на ремонт удалось найти лишь $ 13 тыс. \n \nЗато за это время: \n \n- В Ждановичах под Минском построилась элитная президентская клиника для чиновников и приближённых за €100 млн \n- В Мозыре торжественно открылось полностью обновленное здание суда за >$3 млн \n- Почти достроилось новое здание Верховного суда в Минске, где один только фонтан стоил около $300 тыс. \n- В Гомеле к приезду Лукашенко и Порошенко открылся, а потом сразу же закрылся туалет за $1 млн.', 3, 15, 1, 409),
('97180786_184814', 184814, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184814', 0, 26302, 1545134412, '18.12.2018', '15:00', 'Итак, за предыдущие сутки мы увидели ряд заявлений. \n \nРедактор Эхо Москвы Алексей Венедиктов: \n\"Я всегда говорил, я согласен с президентом Лукашенко, что одна из возможностей и видений нынешней кремлевской команды — это интеграция с Беларусью. Скорость и форма интеграции в Кремле и Беларуси разные. Да, Лукашенко хочет сохранить для Беларуси независимость и быть независимым президентом\". \n \nИ отвечая на вопрос о позиции российской власти к Беларуси:\n\"Она такая же была и на Крым раньше. Ну, пока нет — нет. А когда упало в руки — тогда и возьмем.\" \n \nГлава ЛДПР Жириновский:\n\"Мы никогда не предлагали насильно делить Белоруссию на области и «впихивать» в Россию. Всё только добровольно. Но нужно понять: или наши взаимоотношения рыночные или входите в состав России и получайте низкие цены... Я уверен, если сейчас провести в Белоруссии референдум о возвращении в состав России – абсолютное большинство поддержит это.\" \n \nПресс-секретарь Лукашенко Наталья Эйсмонт:\n\"Вы знаете, с вопросом независимости в нашей стране определились давно, и он даже не обсуждается. Никаких совещаний на эту тему не было, это все плод чьей-то буйной фантазии\". \n \nПресс-секретарь Путина Песков:\n\"Тема возможного объединения России и Беларуси в единое государство не обсуждается...\" \n \nТо есть официальные лица говорят, что мол всё нормально и никаких конфликтов нету. Но при этом люди, связанные с АП Путина и вхожие во властные круги открыто задают новую медийную повестку насчёт отношений РФ и Беларуси. \n \nТакже террорист Игорь Гиркин (воевавший на Донбассе) заявил, что знал о беларуско-российском кризисе ещё за месяц до его начала. Видимо 2019-2020 годы будут очень интересными.', 0, 0, 0, 259),
('97180786_184818', 184818, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184818', 0, 26302, 1545136202, '18.12.2018', '15:30', '', 0, 2, 0, 395),
('97180786_184826', 184826, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184826', 0, 26302, 1545138012, '18.12.2018', '16:00', '', 0, 2, 0, 340),
('97180786_184831', 184831, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184831', 0, 26302, 1545139802, '18.12.2018', '16:30', '«Если пахать, пахать и еще раз пахать, то 1000 рублей и у нас заработать можно». Репортаж из Ошмян \n\nКомпактный белорусский городок в 50 километрах от Вильнюса многие запомнили по громкому коррупционному делу трехлетней давности. Десятки задержанных, огромные суммы взяток и $1,8 млн под ванной — тему коррупции в ошмянской таможне страна обсуждала не один месяц. Прошло время, жизнь закрутилась своим чередом, и сейчас даже сами горожане об этой истории практически не вспоминают: местную таможню закрыли, а у жителей появились совершенно другие проблемы и заботы.', 1, 1, 0, 233),
('97180786_184836', 184836, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184836', 0, 26302, 1545141607, '18.12.2018', '17:00', 'Разам - да перамогі!', 0, 8, 1, 216),
('97180786_184840', 184840, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184840', 0, 26302, 1545143403, '18.12.2018', '17:30', 'ФХБ недовольна лишь устными извинениями норвежцев за перепутанный гимн. Стала известна причина конфуза \n \nФедерацию хоккея Беларуси не устроили лишь устные извинения норвежцев, которые на недавнем турнире в Леренскуге вместо государственного гимна включили хит группы «Песняры» «Касіў Ясь канюшыну». Кроме того, в комментарии для «Спорт-Экспресса» представитель пресс-службы ФХБ пояснил природу курьезной ситуации, возникшей перед матчем со сборной Норвегии.', 1, 2, 0, 166),
('97180786_184842', 184842, 97180786, 'https://vk.com/public97180786?w=wall-97180786_184842', 0, 26302, 1545145214, '18.12.2018', '18:00', '', 0, 0, 0, 90);

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `vk_accounts`
--
ALTER TABLE `vk_accounts`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `vk_accounts_photo_sizes`
--
ALTER TABLE `vk_accounts_photo_sizes`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `vk_groups`
--
ALTER TABLE `vk_groups`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `vk_group_contacts`
--
ALTER TABLE `vk_group_contacts`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `vk_group_cover_images`
--
ALTER TABLE `vk_group_cover_images`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `vk_group_links`
--
ALTER TABLE `vk_group_links`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `vk_posts`
--
ALTER TABLE `vk_posts`
  ADD PRIMARY KEY (`id_group_post`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `vk_accounts`
--
ALTER TABLE `vk_accounts`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `vk_accounts_photo_sizes`
--
ALTER TABLE `vk_accounts_photo_sizes`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `vk_groups`
--
ALTER TABLE `vk_groups`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=73;
--
-- AUTO_INCREMENT для таблицы `vk_group_contacts`
--
ALTER TABLE `vk_group_contacts`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=131;
--
-- AUTO_INCREMENT для таблицы `vk_group_cover_images`
--
ALTER TABLE `vk_group_cover_images`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=221;
--
-- AUTO_INCREMENT для таблицы `vk_group_links`
--
ALTER TABLE `vk_group_links`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=541;COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
